[
    {
        "header": "第1章 替父效劳",
        "link": "9692864.html",
        "header_sub": "Thứ 1 Chương Thay cha cống hiến sức lực",
        "noi_dung": "    “我去！我竟然穿越了？”<br><br>    看着镜子里那英姿飒爽的帅气面孔，曹昂到现在都不敢相信自己穿越了。<br><br>    记忆里，自己不是去参加前女友的婚礼，然后一不小心喝多了，怎么一觉醒来，自己就穿越了？<br><br>    穿越的身份，正是穿越到这个和自己同名同姓之人，曹昂曹子脩身上。<br><br>    而穿越到时间，正是曹操第一次征讨宛城之时。<br><br>    夭寿啊！<br><br>    合着别人穿越，都是美女在怀，佳人在侧。<br><br>    而自己穿越，连美女都没有见一面，就要为自己的便宜老爹买单！<br><br>    好你个曹阿瞒，你别想着一会儿老子给你背锅！<br><br>    一想到自己的穿越就只有几个小时的活头了，曹昂就一肚子火。<br><br>    “不行，我要自救，曹操这糟老头子睡别人老婆死了活该，可是我还没有睡……咳咳，我还没有活够呢！”<br><br>    心里想着，曹昂就走出了帐篷，盘算着自己一会儿从哪里逃跑。<br><br>    可就在曹昂打开帐篷的那一刻。<br><br>    恰好看见一名粉面将军带着几名士兵押送着一辆马车从帐篷前路过。<br><br>    马车之上，不时有哭泣声传出。<br><br>    “这，这难道是？？？”<br><br>    就在曹昂看着马车发呆时，那粉面将军来到曹昂面前，躬身道：“呵呵，没想到大兄也看上了这邹氏，不过这邹氏是伯父看上的女人，大兄若是需要，等一会儿弟弟我再去宛城给你物色几位来！”<br><br>    见曹昂盯着马车发呆，那粉面将军眨了眨眼，道：“不是我吹，兄弟我逛青楼，自认为阅女无数，可是这邹氏，啧啧，当真是我见犹怜啊，特别是一身孝服穿在身上，不得不说，伯父的眼光，还真是我辈望尘莫及啊！”<br><br>    粉面将军一面对着曹昂喋喋不休，一边脸上露出猥琐的笑容。<br><br>    而伴随着粉面将军的话语，曹昂也终于明白了眼前这粉面将军的身份了。<br><br>    即三国著名的皮条客，曹安民！<br><br>    要不是他把邹氏献给曹操，张绣就不会造反！<br><br>    张绣不会造反，那么自己就不会死去！<br><br>    而自己不会死去，那么未来建立大魏的就是自己，到时候司马家也不敢反叛。<br><br>    司马家不反叛，就没有后来西晋什么事！<br><br>    没有西晋的事情，自然就没有了五胡乱华！<br><br>    可以说，曹安民就是造成五胡乱华的蝴蝶翅膀。<br><br>    “你说你好好的将军不当，你拉什么皮条啊！”<br><br>    看着眼前曹安民那一脸献媚的神情。<br><br>    曹昂在想，自己是应该揍他呢，还是应该揍他呢。<br><br>    「叮，神级选择系统正在绑定……」<br><br>    「叮，神级选择系统绑定成功。」<br><br>    「叮，系统检测到宿主面临选择，现给出以下三个选项。」<br><br>    「选项一，无视曹安民把邹夫人送给曹操，可获得金丝楠木棺材一幅！」<br><br>    「选项二，主动把邹夫人还给张绣，被曹操记恨，失去嫡长子之位。」<br><br>    「选项三，替父效劳，睡服邹夫人，可获得李元霸之力！」<br><br>    就在这时，一道道电子合成音在曹昂脑海中响起。<br><br>    当听到系统给出的选项后。<br><br>    曹昂直接忽略掉了选项一和选项二。<br><br>    金丝楠木棺材，自己好歹也是曹操之子，自己会缺那玩意儿吗？<br><br>    至于选项二，把邹氏还给张绣。<br><br>    虽然说自己这么做，的确可以暂时避免与张绣发生冲突。<br><br>    可是，自己也因此得罪了曹操。<br><br>    而且自己还会失去嫡长子之位。<br><br>    那可是嫡长子之位吗？那可是曹老板的爱情啊！<br><br>    咳咳……<br><br>    搞错了，重来！<br><br>    那不仅仅是嫡长子之位，更是未来大魏国的皇位啊！<br><br>    虽然说以曹昂拥有系统来说，曹昂完全可以拥兵自立。<br><br>    但是既然能躺着，为什么要站着呢！<br><br>    家里已经有皇位要去继承了，再去自主创业享受996福报，自己脑子又不是瓦特了。<br><br>    斟酌再三，曹昂最终下定决心道：「系统，我选择选项三。」<br><br>    心里有了决定，曹昂此时看向马车的目光，也带着异样。<br><br>    三两步来到马车前，掀开帘子。<br><br>    刚一打开车帘，就看见一身雪白的妙龄女子一脸无辜的看着自己。<br><br>    那雪白的皮肤，红润的嘴唇。<br><br>    饶是以曹昂的定力，此时也忍不住的一阵心动。<br><br>    “果然是红颜祸水，妖女，你想害我父亲，我不会让你得逞的！”<br><br>    说完这话，曹昂直接抱起邹氏，往自己的帐篷走去。<br><br>    “大兄，你这是干什么，这邹氏，是伯父点名要的女人啊！”<br><br>    见曹昂突然来这一手，曹安民差点急哭了。<br><br>    曹昂他不敢得罪，但是曹操他更不敢得罪的。<br><br>    自己这次派兵去接邹氏，乃是奉了曹操的军令。<br><br>    可是现在，若是自己把邹氏弄丢了。<br><br>    保不准曹操为了面子，会杀了自己祭旗。<br><br>    想到了这里，曹安民就直接拦住了曹昂的去路，并且搬出了曹操。<br><br>    “滚！”<br><br>    不等曹安民把话说完，曹昂上去就是一脚，直接把曹安民踢翻过去。<br><br>    等到曹安民从地上爬起来之时，曹昂早就抱着邹氏走进了帐篷。<br><br>    不一会儿时间，帐篷里就传来了最原始的声音。<br><br>    “我，曹子脩，你等着我去告诉伯父去！”<br><br>    眼看着曹昂直接霸王硬上弓，曹安民直接急哭了。<br><br>    仿佛那被曹昂侮辱的人不是邹氏，而是他自己一般。<br><br>    狠狠的看了帐篷一眼，曹安民就连忙跑去找曹操告状去了。<br><br>    话说另一边。<br><br>    曹操大帐里。<br><br>    刚刚兵不血刃的得到宛城的曹操十分开心。<br><br>    人嘛，一开心，总要做点快乐的事情。<br><br>    有的人的快乐是喝酒，有的人的快乐是吃肉。<br><br>    而曹老板的快乐，则是和别人的老婆发生一些超友谊关系。<br><br>    这不，张济的尸体还没有凉透呢，曹操就想着和张济的老婆发生点什么。<br><br>    一想到自己一会儿就要和千娇百媚的邹夫人发生点什么。<br><br>    曹操就喜不自胜。<br><br>    “伯父，大事不好了，伯父大事不好了！”<br><br>    就在这时，曹安民连滚带爬的来到了曹操的大帐外。<br><br>    刚刚还在想着自己和邹氏共赴云雨的曹操，见自己突然被人打断了思绪。<br><br>    当即脸色一黑，不悦道：“什么大事不好了，你且慢慢说来，毛毛躁躁的，算什么曹家子孙！”<br><br>    “伯，伯父，刚刚小侄去接邹氏来侍奉伯父，可是在路过大兄帐篷之时，大兄见邹氏生的貌美，竟然直接把邹氏抢走，并且当众干起了苟且之事！”<br><br>    “小侄已经言明邹氏是伯父要的女人，可是大兄非但不停，反而，反而说，父亲年老体迈，这等体力活，就让做儿子的代劳吧！”<br><br>    曹安民一边说着，一边面露委屈。<br><br>    因为对曹昂的不满，曹安民此时说话也在添油加醋。<br><br>    果然，伴随着曹安民的话语，曹操那张原本喜怒不形于色的脸庞，此时已经开始变得扭曲。",
        "noi_dung_sub": "<body><p>Ta đi! Ta vậy mà xuyên qua?<br><br>     Nhìn xem trong gương kia tư thế hiên ngang soái khí gương mặt, Tào Ngang đến bây giờ cũng không dám tin tưởng mình xuyên qua.<br><br>     Trong trí nhớ, mình không phải đi tham gia bạn gái trước hôn lễ, sau đó không cẩn thận uống nhiều quá, làm sao tỉnh lại sau giấc ngủ, mình liền xuyên qua?<br><br>     Xuyên qua thân phận, chính là xuyên qua đến cái này cùng tên với mình cùng họ người, Tào Ngang Tào tử tu thân bên trên.<br><br>     Mà xuyên qua đến thời gian, chính là Tào Tháo lần thứ nhất chinh phạt Uyển Thành thời điểm.<br><br>     Thiên thọ a!<br><br>     Hợp lấy người khác xuyên qua, đều là mỹ nữ trong ngực, giai nhân ở bên.<br><br>     Mà mình xuyên qua, liền mỹ nữ đều không có gặp một lần, sẽ vì tiện nghi của mình lão cha tính tiền!<br><br>     Tốt ngươi cái Tào A Man, ngươi đừng nghĩ lấy một hồi lão tử cho ngươi cõng nồi!<br><br>     Vừa nghĩ tới mình xuyên qua cũng chỉ có mấy giờ sống đầu, Tào Ngang liền nổi giận trong bụng.<br><br>     Không được, ta muốn tự cứu, Tào Tháo lão già này tử ngủ người khác lão bà chết đáng đời, thế nhưng là ta còn chưa ngủ...... Khụ khụ, ta còn không có sống đủ đâu!<br><br>     Trong lòng suy nghĩ, Tào Ngang liền đi ra lều vải, tính toán mình một hồi từ nơi nào chạy trốn.<br><br>     Nhưng lại tại Tào Ngang mở ra lều vải một khắc này.<br><br>     Vừa lúc trông thấy một mặt phấn tướng quân mang theo mấy tên binh sĩ áp tải một chiếc xe ngựa từ trước lều đi ngang qua.<br><br>     Xe ngựa phía trên, thỉnh thoảng có tiếng khóc truyền ra.<br><br>     Cái này, đây chẳng lẽ là???<br><br>     Ngay tại Tào Ngang nhìn xem xe ngựa ngẩn người lúc, kia mặt phấn tướng quân đi vào Tào Ngang trước mặt, khom người nói: Ha ha, không nghĩ tới Đại huynh cũng coi trọng cái này Trâu thị, bất quá cái này Trâu thị là bá phụ coi trọng nữ nhân, Đại huynh nếu là cần, chờ một lát đệ đệ ta lại đi Uyển Thành cho ngươi tìm kiếm mấy tương lai!<br><br>     Gặp Tào Ngang nhìn chằm chằm xe ngựa ngẩn người, kia mặt phấn tướng quân trừng mắt nhìn, đạo: Không phải ta thổi, huynh đệ ta đi dạo thanh lâu, tự nhận là duyệt nữ vô số, thế nhưng là cái này Trâu thị, chậc chậc, quả nhiên là ta thấy mà yêu a, đặc biệt là một thân đồ tang mặc lên người, không thể không nói, bá phụ ánh mắt, thật đúng là chúng ta theo không kịp a!<br><br>     Mặt phấn tướng quân một mặt đối Tào Ngang líu lo không ngừng, một bên trên mặt lộ ra nụ cười bỉ ổi.<br><br>     Mà nương theo lấy mặt phấn lời của tướng quân, Tào Ngang cũng rốt cuộc hiểu rõ trước mắt cái này mặt phấn tướng quân thân phận.<br><br>     Tức Tam quốc trứ danh ma cô, Tào an dân!<br><br>     Nếu không phải hắn đem Trâu thị hiến cho Tào Tháo, Trương Tú liền sẽ không tạo phản!<br><br>     Trương Tú sẽ không tạo phản, như vậy mình sẽ không phải chết đi!<br><br>     Mà mình sẽ không chết đi, như vậy tương lai thành lập đại Ngụy chính là mình, đến lúc đó Tư Mã gia cũng không dám phản loạn.<br><br>     Tư Mã gia không phản loạn, liền không có về sau Tây Tấn chuyện gì!<br><br>     Không có Tây Tấn sự tình, tự nhiên là không có Ngũ Hồ loạn hoa!<br><br>     Có thể nói, Tào an dân chính là tạo thành Ngũ Hồ loạn hoa hồ điệp cánh.<br><br>     Ngươi nói ngươi hảo hảo tướng quân không làm, ngươi kéo cái gì da đầu a!<br><br>     Nhìn trước mắt Tào an dân kia một mặt nịnh nọt thần sắc.<br><br>     Tào Ngang đang suy nghĩ, mình là hẳn là đánh hắn đâu, hay là phải đánh hắn đâu.<br><br>    \"Đinh, Thần cấp lựa chọn hệ thống ngay tại khóa lại......\" <br><br>    \"Đinh, Thần cấp lựa chọn hệ thống khóa lại thành công.\" <br><br>    \"Đinh, hệ thống kiểm trắc đến túc chủ đứng trước lựa chọn, hiện cho ra trở xuống ba cái tuyển hạng.\" <br><br>    \"Tuyển hạng một, không nhìn Tào an dân đem Trâu phu nhân đưa cho Tào Tháo, có thể đạt được  tơ vàng gỗ trinh nam quan tài một bức!\" <br><br>    \"Tuyển hạng hai, chủ động đem Trâu phu nhân còn cho Trương Tú, bị Tào Tháo ghi hận, mất đi trưởng tử chi vị.\" <br><br>    \"Tuyển hạng ba, thay cha cống hiến sức lực, ngủ phục Trâu phu nhân, có thể đạt được  Lý Nguyên Bá chi lực!\" <br><br>     Đúng lúc này, từng đạo điện tử hợp thành âm tại Tào Ngang trong đầu vang lên.<br><br>     Nghe tới hệ thống cho ra tuyển hạng sau.<br><br>     Tào Ngang trực tiếp bỏ qua tuyển hạng vừa cùng tuyển hạng hai.<br><br>     Tơ vàng gỗ trinh nam quan tài, mình dù sao cũng là Tào Tháo chi tử, mình sẽ thiếu món đồ kia sao?<br><br>     Về phần tuyển hạng hai, đem Trâu thị còn cho Trương Tú.<br><br>     Mặc dù nói mình làm như vậy, hoàn toàn chính xác có thể tạm thời phòng ngừa cùng Trương Tú phát sinh xung đột.<br><br>     Thế nhưng là, mình cũng bởi vậy đắc tội Tào Tháo.<br><br>     Mà lại mình sẽ còn mất đi trưởng tử chi vị.<br><br>     Đây chính là trưởng tử chi vị sao? Đây chính là Tào lão bản tình yêu a!<br><br>     Khụ khụ......<br><br>     Sai lầm, lại đến!<br><br>     Kia không chỉ là trưởng tử chi vị, càng là tương lai Đại Ngụy quốc hoàng vị a!<br><br>     Mặc dù nói lấy Tào Ngang có được hệ thống tới nói, Tào Ngang hoàn toàn có thể ủng binh tự lập.<br><br>     Nhưng là đã có thể nằm, tại sao muốn đứng đấy đâu!<br><br>     Trong nhà đã có hoàng vị muốn đi kế thừa, lại đi tự chủ lập nghiệp hưởng thụ 996 Phúc báo, mình đầu óc cũng không phải Watt.<br><br>     Châm chước liên tục, Tào Ngang cuối cùng hạ quyết tâm nói: \"Hệ thống, ta lựa chọn tuyển hạng ba.\" <br><br>     Trong lòng có quyết định, Tào Ngang lúc này nhìn về phía xe ngựa ánh mắt, cũng mang theo dị dạng.<br><br>     Hai ba bước đi vào trước xe ngựa, vén rèm lên.<br><br>     Vừa mới mở ra màn xe, đã nhìn thấy một thân tuyết trắng tuổi trẻ nữ tử một mặt vô tội nhìn xem mình.<br><br>     Kia tuyết trắng làn da, đôi môi đỏ thắm.<br><br>     Mà lấy Tào Ngang định lực, lúc này cũng không nhịn được một trận tâm động.<br><br>     Quả nhiên là hồng nhan họa thủy, yêu nữ, ngươi muốn hại ta phụ thân, ta sẽ không để cho ngươi đạt được!<br><br>     Nói xong lời này, Tào Ngang trực tiếp ôm lấy Trâu thị, hướng trướng bồng của mình đi đến.<br><br>     Đại huynh, ngươi làm cái gì vậy, cái này Trâu thị, là bá phụ điểm danh muốn nữ nhân a!<br><br>     Gặp Tào Ngang đột nhiên tới này một tay, Tào an dân kém chút gấp khóc.<br><br>     Tào Ngang hắn không dám đắc tội, nhưng là Tào Tháo hắn lại không dám đắc tội.<br><br>     Mình lần này phái binh đi đón Trâu thị, chính là dâng Tào Tháo quân lệnh.<br><br>     Nhưng là bây giờ, nếu là mình đem Trâu thị làm mất rồi.<br><br>     Không chừng Tào Tháo vì mặt mũi, sẽ giết mình tế cờ.<br><br>     Nghĩ đến nơi này, Tào an dân liền trực tiếp ngăn cản Tào Ngang đường đi, đồng thời chuyển ra Tào Tháo.<br><br>     Lăn!<br><br>     Không đợi Tào an dân nói hết lời, Tào Ngang đi lên chính là một cước, trực tiếp đem Tào an dân đá ngã lăn quá khứ.<br><br>     Đợi đến Tào an dân từ dưới đất bò dậy thời điểm, Tào Ngang đã sớm ôm Trâu thị đi vào lều vải.<br><br>     Chỉ chốc lát sau thời gian, trong lều vải liền truyền đến nguyên thủy nhất thanh âm.<br><br>     Ta, Tào tử tu, ngươi chờ ta đi nói cho bá phụ đi!<br><br>     Mắt thấy Tào Ngang trực tiếp Bá Vương ngạnh thượng cung, Tào an dân trực tiếp gấp khóc.<br><br>     Phảng phất kia bị Tào Ngang vũ nhục người không phải Trâu thị, mà là chính hắn.<br><br>     Hung hăng nhìn lều vải một chút, Tào an dân liền vội vàng chạy đi tìm Tào Tháo cáo trạng đi.<br><br>     Lại nói một bên khác.<br><br>     Tào Tháo trong đại trướng.<br><br>     Vừa mới không đánh mà thắng đạt được Uyển Thành Tào Tháo thập phần vui vẻ.<br><br>     Người mà, vui vẻ, cũng nên làm điểm chuyện vui sướng.<br><br>     Có người vui vẻ là uống rượu, có người vui vẻ là ăn thịt.<br><br>     Mà Tào lão bản vui vẻ, thì là cùng lão bà của người khác phát sinh một chút siêu hữu nghị quan hệ.<br><br>     Cái này không, Trương Tế thi thể còn không có lạnh thấu đâu, Tào Tháo liền nghĩ cùng Trương Tế lão bà phát sinh chút gì.<br><br>     Vừa nghĩ tới mình một hồi liền muốn cùng thiên kiều bá mị Trâu phu nhân phát sinh chút gì.<br><br>     Tào Tháo liền vui vô cùng.<br><br>     Bá phụ, việc lớn không tốt, bá phụ việc lớn không tốt!<br><br>     Đúng lúc này, Tào an dân lộn nhào đi tới Tào Tháo đại trướng bên ngoài.<br><br>     Vừa mới còn đang suy nghĩ lấy mình cùng Trâu thị chung phó mây mưa Tào Tháo, thấy mình đột nhiên bị người đánh gãy suy nghĩ.<br><br>     Lúc này sắc mặt tối sầm, không vui nói: Cái đại sự gì không xong, ngươi lại chậm rãi nói đến, nôn nôn nóng nóng, tính là gì Tào gia tử tôn!<br><br>     Bá, bá phụ, vừa mới tiểu chất đi đón Trâu thị đến phụng dưỡng bá phụ, thế nhưng là khi đi ngang qua Đại huynh lều vải thời điểm, Đại huynh gặp Trâu thị sinh mỹ mạo, vậy mà trực tiếp đem Trâu thị cướp đi, đồng thời trước mặt mọi người làm lên cẩu thả sự tình!<br><br>     Tiểu chất đã nói rõ Trâu thị là bá phụ muốn nữ nhân, thế nhưng là Đại huynh không những không ngừng, ngược lại, ngược lại nói, phụ thân tuổi già thể bước, bực này việc tốn thể lực, liền để làm nhi tử làm thay đi!<br><br>     Tào an dân vừa nói, một bên mặt lộ vẻ ủy khuất.<br><br>     Bởi vì đối Tào Ngang bất mãn, Tào an dân lúc này nói chuyện cũng tại thêm mắm thêm muối.<br><br>     Quả nhiên, nương theo lấy Tào an dân lời nói, Tào Tháo tấm kia nguyên bản hỉ nộ không lộ gương mặt, lúc này đã bắt đầu trở nên vặn vẹo.\n<\/p><\/body>"
    },
    {
        "header": "第2章 本来就应该是我的，我的",
        "link": "9692865.html",
        "header_sub": "Thứ 2 Chương Vốn là phải là của ta, ta",
        "noi_dung": "    “逆子，他怎么敢！”<br><br>    一想到自己垂涎许久的邹氏现在在曹昂的身下受辱，曹操就怒从心底起。<br><br>    要知道，为了能和邹氏同席共枕。<br><br>    自己可是专门洗了澡的，自己还加了花瓣呢！<br><br>    可是现在。<br><br>    想到自己积压了几个月的火气，竟然没处发-泄。<br><br>    曹操此时就怒不可遏。<br><br>    “刷！”<br><br>    曹操一把抽出青釭剑，厉声喝道：“典韦何在，带上你的双戟，立刻随本丞相前去质问那逆子，看他到底要怎样！”<br><br>    “末将遵命！”<br><br>    伴随着曹操的话语落下，只见一道身高两米，宛如狗熊一般的巨大的身影，突兀的出现在曹操的身后。<br><br>    当看到来人，饶是见过典韦许多次的曹安民，此时也不由的汗毛竖起。<br><br>    没办法，典韦这种人形杀器，给人的压迫感实在是太强了。<br><br>    要不然张绣在造反之前，也不会事先让胡车儿来偷盗典韦的双戟。<br><br>    此时得到了曹操的命令。<br><br>    典韦也不含糊，当即回营背上双戟。<br><br>    “这，这是？？？”<br><br>    看着眼前的一幕，特别是看见曹操和典韦如此郑重其事，直接把曹安民看傻了。<br><br>    “虽然说，自己前来告状，是想让曹操狠狠的教训曹昂一顿，可是看伯父这气势汹汹的样子，难不成真的要为了一个女人杀了曹昂？”<br><br>    “要是真的杀了曹昂，万一以后曹操后悔了，这不得杀了我祭旗！”<br><br>    想到了这里，一时之间，曹安民有点不知所措。<br><br>    “愣住干什么，前面带路！”<br><br>    看着曹安民站在原地傻傻的发呆，曹操直接一脚踹了上去，瞬间让曹安民摔了一个狗吃屎。<br><br>    此时见曹操怒发冲冠，曹安民不敢忤逆曹操，于是慌忙从地上爬起来，在前面带路。<br><br>    而因为曹安民这一耽搁，加上之前给曹操告状所用的时间。<br><br>    一来二去，一个小时就已经过去了。<br><br>    「叮，恭喜宿主完成替父效劳，睡服邹夫人的选项，现获得李元霸之力！」<br><br>    大帐内，曹昂的脑海中传来了系统的声音。<br><br>    伴随着系统的声音，曹昂的全身各处，此时也在迅速发生变化。<br><br>    等到曹操、典韦、曹安民三人来到帐篷外之时。<br><br>    恰好看见曹昂心满意足的提着裤子，从帐篷里走了出来。<br><br>    “逆子！！！”<br><br>    曹操怒斥一声。<br><br>    看着曹昂那一脸满足的模样，有那么一瞬间，曹操感觉到自己的心在滴血。<br><br>    随即掀开帐篷，闯了进去。<br><br>    刚一走进帐篷，曹操就看见了邹氏那一脸的梨花带雨。<br><br>    曹操整个人心都碎了！<br><br>    “这样的美貌妇人，本来应该是我的，我的！”<br><br>    可是当看到邹氏那被撕扯破烂衣服上的淡淡血迹之后。<br><br>    不知怎的，曹操心里原本的那股无名怒火，突然消失了大半。<br><br>    “呵呵，果然是人，妻曹，不是人，妻你都提不上兴趣！”<br><br>    曹操脸上的神色变化，全都被曹昂看在眼里。<br><br>    曹昂自己也没有想到，身为寡妇的邹氏，竟然是处子之身。<br><br>    “这算是自己截胡邹氏产生的连锁反应吗？”<br><br>    毕竟在原本历史上，曹昂可是连邹氏的手都没有拉过。<br><br>    “逆子，这件事情，你该如何向我解释？？？”<br><br>    曹操的怒喝声传入曹昂耳畔。<br><br>    看着此时怒火已经消失了大半的曹操。<br><br>    曹昂知道，曹操现在训斥自己。<br><br>    并不是恼火自己和邹氏发生了超友谊关系，而是在质问自己为何以下犯上，动了本身不属于自己的东西！<br><br>    看着曹操那冷冽的目光，曹昂知道。<br><br>    接下来，是奥斯卡影帝的表演时间。<br><br>    可就在这时，曹昂的脑海里，传来了系统的声音。<br><br>    「叮，系统检测到宿主面临抉择，现给出以下三个选项。」<br><br>    「选项一：主动向曹操承认错误，可获得肥宅快乐水一瓶。」<br><br>    「选项二：拒绝向曹操承认错误，可获得事后-烟一根。」<br><br>    「选项三：怒斥曹操贪花好色，让其心生羞愧，可获得燕云十八骑。」<br><br>    当听到系统给出的选项。<br><br>    曹昂直接否定掉了选项一。<br><br>    肥宅快乐水？<br><br>    笑话！<br><br>    以曹昂现在的颜值，放在后世，完全可以C位出道了，自己的帅气怎么会与肥宅联系在一起呢！<br><br>    而且，自己刚刚和邹氏之间的快乐，是一瓶快乐水就能描述的吗！<br><br>    至于选项二，事后-烟。<br><br>    嗯，系统，你很懂啊！<br><br>    不过，抽烟有害健康，这一点曹昂还是知道的！<br><br>    于是曹昂果断的放弃了选项二。<br><br>    把目光投向了选项三。<br><br>    当看到了这个选项，曹昂整个人呼吸都不由加重了。<br><br>    燕云十八骑，相传乃是隋唐时期罗艺手下的特种部队。<br><br>    虽然只有十八人，但是十八人联合起来，万军从中取对方首级都不在话下。<br><br>    想明白了这一点，曹昂把目光，看向了曹操。<br><br>    “父亲，您有所不知，孩儿今天所做的一切，都是因为孩儿对您的拳拳孝心啊！”<br><br>    曹操：“？？？”<br><br>    典韦：“？？？”<br><br>    曹安民：“？？？”<br><br>    见曹昂突然整了这出，饶是身经百战的曹操此时也一头雾水。<br><br>    “什么意思，合着你抢了为父的女人，是在对我尽孝，你可真是为父的好大儿啊！”<br><br>    曹操心里嘀咕，看向曹昂的目光，明显的充满了不信任。<br><br>    至于典韦，虽然他也听不懂曹昂在说什么，但是见曹操此时没说话，他也索性懒得去想。<br><br>    曹操三人之中，唯有曹安民此时一脸怒火。<br><br>    要知道，曹安民对于邹氏的执念，可不比曹操少多少。<br><br>    本来这邹氏，是曹安民留给自己的！<br><br>    可是曹操点名要睡，曹安民虽然不乐意，但是也没有办法。<br><br>    可是现在，眼看着邹氏被曹昂截胡不说，曹昂竟然还在这儿恬不知耻的说着大义凌然的话。<br><br>    曹安民顿时就不乐意了，张嘴道：“你那是孝顺伯父吗，你就是馋那邹氏身子，你下……”<br><br>    “哎呀！”<br><br>    不等曹安民把话说完，曹昂上去就是一脚。<br><br>    而因为得到了李元霸之力的缘故，曹昂十分随意的一脚，直接把曹安民揣晕过去。<br><br>    见没有了曹安民的聒噪，曹昂目光直视曹操，淡淡道：“父亲难道不知道夏之妹喜，商之妲己，周之褒姒吗？”<br><br>    一句话，直接让曹操噎住。",
        "noi_dung_sub": "<body><p>Nghịch tử, hắn làm sao dám!<br><br>     Vừa nghĩ tới mình thèm nhỏ dãi hồi lâu Trâu thị bây giờ tại Tào Ngang dưới thân chịu nhục, Tào Tháo liền giận từ đáy lòng lên.<br><br>     Phải biết, vì có thể cùng Trâu thị cùng bàn chung gối.<br><br>     Mình thế nhưng là chuyên môn tắm rửa, mình còn tăng thêm cánh hoa đâu!<br><br>     Nhưng là bây giờ.<br><br>     Nghĩ đến mình đọng lại mấy tháng hỏa khí, vậy mà không có chỗ phát - Tiết.<br><br>     Tào Tháo lúc này liền giận không kềm được.<br><br>     Xoát!<br><br>     Tào Tháo một thanh rút ra thanh công kiếm, nghiêm nghị quát: Điển Vi ở đâu, mang theo ngươi song kích, lập tức theo bản thừa tướng tiến đến chất vấn kia nghịch tử, nhìn hắn rốt cuộc muốn như thế nào!<br><br>     Mạt tướng tuân mệnh!<br><br>     Nương theo lấy Tào Tháo lời nói rơi xuống, chỉ gặp một đạo thân cao hai mét, tựa như cẩu hùng to lớn thân ảnh, đột ngột xuất hiện tại Tào Tháo sau lưng.<br><br>     Khi thấy người tới, dù là gặp qua Điển Vi rất nhiều lần Tào an dân, lúc này cũng không khỏi tóc gáy dựng lên.<br><br>     Không có cách nào, Điển Vi loại này nhân hình sát khí, cho người cảm giác áp bách thật sự là quá mạnh.<br><br>     Bằng không Trương Tú tại tạo phản trước đó, cũng không chuyện xảy ra trước hết để cho Hồ Xa Nhi đến trộm cắp Điển Vi song kích.<br><br>     Lúc này đạt được Tào Tháo mệnh lệnh.<br><br>     Điển Vi cũng nghiêm túc, lúc này về doanh trên lưng song kích.<br><br>     Cái này, đây là???<br><br>     Nhìn trước mắt một màn, đặc biệt là trông thấy Tào Tháo cùng Điển Vi trịnh trọng như vậy việc, trực tiếp đem Tào an dân thấy choáng.<br><br>     Mặc dù nói, mình đến đây cáo trạng, là muốn cho Tào Tháo hung hăng giáo huấn Tào Ngang dừng lại, thế nhưng là nhìn bá phụ khí thế kia rào rạt dáng vẻ, chẳng lẽ lại thật muốn vì một nữ nhân giết Tào Ngang?<br><br>     Nếu là thật giết Tào Ngang, vạn nhất về sau Tào Tháo hối hận, cái này không giết được ta tế cờ!<br><br>     Nghĩ đến nơi này, trong lúc nhất thời, Tào an dân có chút không biết làm sao.<br><br>     Sửng sốt làm gì, phía trước dẫn đường!<br><br>     Nhìn xem Tào an dân đứng tại chỗ ngốc ngốc ngẩn người, Tào Tháo trực tiếp một cước đạp lên, trong nháy mắt để Tào an dân ngã một chó đớp cứt.<br><br>     Lúc này gặp Tào Tháo tức sùi bọt mép, Tào an dân không dám ngỗ nghịch Tào Tháo, thế là cuống quít từ dưới đất bò dậy, ở phía trước dẫn đường.<br><br>     Mà bởi vì Tào an dân lần trì hoãn này, tăng thêm cho lúc trước Tào Tháo cáo trạng sở dụng thời gian.<br><br>     Một tới hai đi, một giờ liền đã quá khứ.<br><br>    \"Đinh, chúc mừng túc chủ hoàn thành thay cha cống hiến sức lực, ngủ phục Trâu phu nhân tuyển hạng, hiện thu hoạch được Lý Nguyên Bá chi lực!\" <br><br>     Trong đại trướng, Tào Ngang trong đầu truyền đến hệ thống thanh âm.<br><br>     Nương theo lấy hệ thống thanh âm, Tào Ngang toàn thân các nơi, lúc này cũng đang nhanh chóng phát sinh biến hóa.<br><br>     Đợi đến Tào Tháo, Điển Vi, Tào an dân ba người đi vào bên ngoài lều thời điểm.<br><br>     Vừa lúc trông thấy Tào Ngang hài lòng kéo quần lên, từ trong lều vải đi ra.<br><br>     Nghịch tử!!!<br><br>     Tào Tháo giận dữ mắng mỏ một tiếng.<br><br>     Nhìn xem Tào Ngang kia một mặt thỏa mãn bộ dáng, có như vậy một nháy mắt, Tào Tháo cảm giác được lòng của mình đang rỉ máu.<br><br>     Lập tức xốc lên lều vải, xông vào.<br><br>     Vừa mới đi vào lều vải, Tào Tháo đã nhìn thấy Trâu thị kia một mặt lê hoa đái vũ.<br><br>     Tào Tháo cả người trái tim tan nát rồi!<br><br>     Dạng này phu nhân xinh đẹp, vốn phải là ta, ta!<br><br>     Thế nhưng là khi thấy Trâu thị kia bị xé rách quần áo rách nát bên trên nhàn nhạt vết máu về sau.<br><br>     Không biết sao, Tào Tháo trong lòng nguyên bản kia cỗ lửa giận vô hình, đột nhiên biến mất hơn phân nửa.<br><br>     Ha ha, quả nhiên là người, vợ Tào, không phải người, vợ ngươi cũng xách không lên hứng thú!<br><br>     Tào Tháo trên mặt thần sắc biến hóa, tất cả đều bị Tào Ngang nhìn ở trong mắt.<br><br>     Tào Ngang mình cũng không nghĩ tới, thân là quả phụ Trâu thị, lại là tấm thân xử nữ.<br><br>     Đây coi như là mình tiệt hồ Trâu thị sinh ra phản ứng dây chuyền sao?<br><br>     Dù sao tại nguyên bản trong lịch sử, Tào Ngang thế nhưng là liền Trâu thị tay đều không có kéo qua.<br><br>     Nghịch tử, chuyện này, ngươi nên như thế nào hướng ta giải thích???<br><br>     Tào Tháo tiếng hét phẫn nộ truyền vào Tào Ngang bên tai.<br><br>     Nhìn xem lúc này lửa giận đã biến mất hơn phân nửa Tào Tháo.<br><br>     Tào Ngang biết, Tào Tháo hiện tại răn dạy mình.<br><br>     Cũng không phải là nổi nóng mình cùng Trâu thị phát sinh siêu hữu nghị quan hệ, mà là tại chất vấn mình vì sao lấy hạ phạm thượng, động bản thân thứ không thuộc về mình!<br><br>     Nhìn xem Tào Tháo kia ánh mắt lạnh lùng, Tào Ngang biết.<br><br>     Tiếp xuống, là Oscar vua màn ảnh biểu diễn thời gian.<br><br>     Nhưng vào lúc này, Tào Ngang trong đầu, truyền đến hệ thống thanh âm.<br><br>    \"Đinh, hệ thống kiểm trắc đến túc chủ đứng trước lựa chọn, hiện cho ra trở xuống ba cái tuyển hạng.\" <br><br>    \"Tuyển hạng một: Chủ động hướng Tào Tháo thừa nhận sai lầm, có thể đạt được  mập trạch vui vẻ nước một bình.\" <br><br>    \"Tuyển hạng hai: Cự tuyệt hướng Tào Tháo thừa nhận sai lầm, có thể đạt được  sau đó - Khói một cây.\" <br><br>    \"Tuyển hạng ba: Giận dữ mắng mỏ Tào Tháo tham hoa háo sắc, để sinh lòng xấu hổ, có thể đạt được  Yên Vân mười tám cưỡi.\" <br><br>     Nghe tới hệ thống cho ra tuyển hạng.<br><br>     Tào Ngang trực tiếp phủ định mất tuyển hạng một.<br><br>     Mập trạch vui vẻ nước?<br><br>     Trò cười!<br><br>     Lấy Tào Ngang hiện tại nhan giá trị, đặt ở hậu thế, hoàn toàn có thể C Vị xuất đạo, mình soái khí làm sao lại cùng mập trạch liên hệ với nhau đâu!<br><br>     Mà lại, mình mới vừa cùng Trâu thị ở giữa vui vẻ, là một bình vui vẻ nước liền có thể miêu tả sao!<br><br>     Về phần tuyển hạng hai, sau đó - Khói.<br><br>     Ân, hệ thống, ngươi rất hiểu a!<br><br>     Bất quá, hút thuốc có hại cho sức khỏe, điểm này Tào Ngang nên cũng biết!<br><br>     Thế là Tào Ngang quả quyết từ bỏ tuyển hạng hai.<br><br>     Đưa ánh mắt nhìn về phía tuyển hạng ba.<br><br>     Khi thấy cái này tuyển hạng, Tào Ngang cả người hô hấp cũng không khỏi tăng thêm.<br><br>     Yên Vân mười tám cưỡi, tương truyền chính là Tùy Đường thời kì La Nghệ thủ hạ bộ đội đặc chủng.<br><br>     Mặc dù chỉ có mười tám người, nhưng là mười tám người liên hợp lại, từ trong vạn quân lấy đối phương thủ cấp đều không đáng kể.<br><br>     Suy nghĩ minh bạch điểm này, Tào Ngang đưa ánh mắt, nhìn về phía Tào Tháo.<br><br>     Phụ thân, ngài có chỗ không biết, hài nhi hôm nay làm ra hết thảy, đều là bởi vì hài nhi đối với ngài khẩn thiết hiếu tâm a!<br><br>     Tào Tháo: ???<br><br>     Điển Vi: ???<br><br>     Tào an dân: ???<br><br>     Gặp Tào Ngang đột nhiên cứ vậy mà làm cái này ra, dù là thân kinh bách chiến Tào Tháo lúc này cũng không hiểu ra sao.<br><br>     Có ý tứ gì, hợp lấy ngươi đoạt vi phụ nữ nhân, là tại đối ta tận hiếu, ngươi thật đúng là vi phụ thật lớn con a!<br><br>     Tào Tháo nói thầm trong lòng, nhìn về phía Tào Ngang ánh mắt, rõ ràng tràn đầy không tín nhiệm.<br><br>     Về phần Điển Vi, mặc dù hắn cũng nghe không hiểu Tào Ngang đang nói cái gì, nhưng là thấy Tào Tháo lúc này không nói chuyện, hắn cũng dứt khoát lười đi nghĩ.<br><br>     Tào Tháo trong ba người, chỉ có Tào an dân lúc này một mặt lửa giận.<br><br>     Phải biết, Tào an dân đối với Trâu thị chấp niệm, cũng không so Tào Tháo ít hơn bao nhiêu.<br><br>     Lúc đầu cái này Trâu thị, là Tào an dân lưu cho mình!<br><br>     Thế nhưng là Tào Tháo điểm danh phải ngủ, Tào an dân mặc dù không vui, nhưng là cũng không có cách nào.<br><br>     Nhưng là bây giờ, mắt thấy Trâu thị bị Tào Ngang tiệt hồ không nói, Tào Ngang lại còn ở chỗ này chẳng biết xấu hổ nói đại nghĩa lăng nhiên.<br><br>     Tào an dân lập tức liền không vui, há mồm đạo: Ngươi kia là hiếu thuận bá phụ sao, ngươi chính là thèm kia Trâu thị thân thể, ngươi hạ......<br><br>     Ai nha!<br><br>     Không đợi Tào an dân nói hết lời, Tào Ngang đi lên chính là một cước.<br><br>     Mà bởi vì đạt được Lý Nguyên Bá chi lực nguyên nhân, Tào Ngang mười phần tùy ý một cước, trực tiếp đem Tào an dân thăm dò ngất đi.<br><br>     Thấy không có Tào an dân ồn ào, Tào Ngang ánh mắt nhìn thẳng Tào Tháo, thản nhiên nói: Phụ thân chẳng lẽ không biết hạ chi muội vui, thương chi Ðát Kỷ, tuần chi Bao Tự sao?<br><br>     Một câu, trực tiếp để Tào Tháo nghẹn lại.\n<\/p><\/body>"
    },
    {
        "header": "第3章 若是有人侮辱了令堂",
        "link": "9692866.html",
        "header_sub": "Thứ 3 Chương Nếu là có người vũ nhục lệnh đường",
        "noi_dung": "    妹喜、妲己、褒姒。<br><br>    分别是夏、商、西周三朝末代君王的宠妃。<br><br>    她们虽然漂亮，但是同样，宠幸他们的三代君王也都最终亡国。<br><br>    后世的历史学家，在讨论这三个朝代亡国的原因之时，都不免说一句红颜祸水。<br><br>    此刻见曹昂说起了这个，曹操的脸色瞬间变得难看起来。<br><br>    虽然说曹昂没有明说，但是意思却已经十分明显了。<br><br>    这是要把他曹孟德比作亡国之君啊！<br><br>    无论是谁，被人劈头盖脸指责，心情都不会太好。<br><br>    更何况指责自己的人，还是自己最为看重的儿子！<br><br>    这不是重点！<br><br>    重点是曹子脩这个小畜-生你自己睡了邹氏，现在却来讽刺我好色亡国！<br><br>    一念及此，曹操就怒不可遏，那满脸的络腮胡，顿时无风自动，十分神奇。<br><br>    不待曹操发火，曹昂又继续道：<br><br>    “古人常言：“万恶淫为首”，父亲乃是大英雄，自然更应该明白这个道理，如今宛城新定，大事未成，怎么能提前贪图享乐呢！”<br><br>    “再说那邹氏，乃是十足的美人胚子，父亲须知，二八佳人体似酥，腰间仗剑斩愚夫，美色令人动心，但是更让人伤身啊！”<br><br>    “父亲向来军纪严明，若是让人知道父亲在军营中与女子寻欢作乐之事，父亲还如何服众！”<br><br>    “再加上父亲年事已高，连日行军，导致近日身体又不好，若是再行周公之事，一旦父亲有个什么三长两短，那朝廷、那大汉，将如何自处！”<br><br>    “父亲，天下可以没有曹子脩，但是这天下不能没有父亲啊！”<br><br>    曹昂的话越说越快，越说越激动。<br><br>    到了最后，曹昂整张脸开始眉飞色舞起开。<br><br>    看着曹昂那一脸的慷慨激昂，曹操此时心里终于放下了对曹昂的戒备。<br><br>    毕竟，曹昂可是自己最为看重的儿子！<br><br>    虽然说，这个儿子抢了自己的中意的邹氏，可那却是为了我的身体，为了整个天下啊！<br><br>    想到了这里，曹操的心里，也就自动过滤了曹昂暗讽自己那方面不行的话语了。<br><br>    至于一旁的典韦，此时则是一脸懵逼。<br><br>    身为大老粗的他，对于曹昂的天下大义他没有听懂多少。<br><br>    但是憨憨如他，却是听明白了一点。<br><br>    即曹昂之所以截胡邹氏，原因是因为曹操那方面不行，为了曹操的身体着想，曹昂这才决定替父效劳。<br><br>    而曹操，在曹昂说完这话后，非但没有怪罪曹昂，反而是默认了曹昂的孝心。<br><br>    “难道说，主公真的那方面不行？？？”<br><br>    看着面前正上演父慈子孝的父子俩，典韦此时一脸懵逼。<br><br>    “父亲，那张绣乃虎狼之辈，本来就有不臣之心！”<br><br>    “如今受此侮辱，那张绣岂能善罢甘休！”<br><br>    “如果我所料不错的话，如今那张绣，正在暗地里招兵买马呢！”<br><br>    “哈哈，子脩勿慌，张绣乃一介鼠辈，就算是借他十个胆子，他也不敢攻击我！”<br><br>    “再说了，为父身边有内有典韦，外有夏侯惇、于禁诸将，那张绣这个时候造反，岂不是自寻死路！”<br><br>    听见曹昂“危言耸听”的说张绣要造反，曹操哈哈大笑，明显是不相信曹昂的话语。<br><br>    “不错，大公子，那张绣虽然有这北地枪王的名头，但是其本人，却是一个十足的软骨头！”<br><br>    “这几日为了拉拢我等，可是没少给我送礼物，请我喝酒，甚至有一次，张绣还打算把他的女儿嫁给我做妾呢！”<br><br>    典韦拍了拍胸脯，提起张绣，他是一脸的轻蔑。<br><br>    至于曹操，在典韦说起这些话之时，脸上没有丝毫不悦。<br><br>    很明显，对于张绣的这些小动作，曹操是知道的。<br><br>    曹昂见此，也是见怪不怪！<br><br>    毕竟典韦身为曹操的宿卫校尉，他对曹操的忠诚，那可是百分百的！<br><br>    也因此，张绣私下拉拢典韦的一些小动作，都被典韦告知了曹操。<br><br>    “可若是有人侮辱了张绣的母亲呢！”<br><br>    就在这时，曹昂悠悠的说出了这句话。<br><br>    一句话出，直接让曹操和典韦脸上的笑容凝固。<br><br>    “张济，乃是张绣的叔叔，二人情同父子，邹氏，乃是张济之妻，张绣的婶娘，张绣视张济为父，自然视邹氏为母，典将军，易位而处，若是有人侮辱了令堂，你会作何反应？”<br><br>    “再说了，如今于禁、夏侯惇大军远在淯水，但是宛城距离我们的营寨，却只有两三里，这样的距离，对于骑兵而言，也不过是一眨眼的时间！”<br><br>    “当下的情况不是张绣敢不敢造反，而是我们现在的位置，正处于张绣骑兵的攻击范围之内，只要张绣愿意，他想什么时候杀我们就什么时候杀我们！”<br><br>    见曹操和典韦此时还一脸的盲目自信。<br><br>    曹昂觉得自己有必要吓唬吓唬他们俩。<br><br>    果然，就在曹昂话音刚刚落下，曹操立刻巡视四方。<br><br>    半晌之后，当发现自己目前的状况完全就和曹昂说的一样后。<br><br>    曹操长叹一口气，目光看向曹昂，认真道：<br><br>    “子脩，事已至此，那我们接下来应该怎么办啊！”<br><br>    「叮，恭喜宿主完成怒斥曹操贪花好色，让其心生羞愧，现获得燕云十八骑，已发放至营寨外一里处密林中。」<br><br>    就在这时，曹昂的脑海里传来了系统的声音。<br><br>    曹昂闻此，心中大喜。<br><br>    “简单，既然我们已经洞悉了张绣的想法，那么我们自然要先发制人了！”<br><br>    曹昂嘴角微微上扬，算是给了曹操和典韦一个安慰，继续道：<br><br>    “典校尉的勇猛，天下皆知，那张绣若是要谋划我父子，必定先谋划典校尉！”<br><br>    “以典校尉的勇猛，那张绣肯定不会硬来，而是会选择智取，若是我所料不错，那张绣必定会先派人邀请你去府上喝酒，然后私下再派胡车儿来偷盗你的一对铁戟！”<br><br>    “典校尉没有了双戟，那岂不是老虎没有了牙齿一般！”<br><br>    仿佛是为了印证曹昂的话语，几乎就在曹昂话音刚刚落下的瞬间。<br><br>    一名看守大营的士卒带来了一名张绣的家臣紧随其后。<br><br>    那人在向曹操三人依次行礼后，随即看向典韦道：<br><br>    “典校尉，我家主人下午得到了一车美酒，特派我来邀请典校尉过府饮酒，不醉不归！”",
        "noi_dung_sub": "<body><p>Muội vui, Ðát Kỷ, Bao Tự.<br><br>     Theo thứ tự là hạ, thương, Tây Chu ba triều mạt đại quân vương sủng phi.<br><br>     Các nàng mặc dù xinh đẹp, nhưng là đồng dạng, sủng hạnh bọn hắn ba đời quân vương cũng đều cuối cùng vong quốc.<br><br>     Hậu thế nhà lịch sử học, đang thảo luận cái này ba cái triều đại vong quốc nguyên nhân thời điểm, cũng không khỏi nói một câu hồng nhan họa thủy.<br><br>     Giờ phút này gặp Tào Ngang nói đến cái này, Tào Tháo sắc mặt trong nháy mắt trở nên khó coi.<br><br>     Mặc dù nói Tào Ngang không có nói rõ, nhưng là ý tứ cũng đã hết sức rõ ràng.<br><br>     Đây là muốn đem hắn Tào Mạnh Đức so sánh vong quốc chi quân a!<br><br>     Vô luận là ai, bị người đổ ập xuống chỉ trích, tâm tình cũng sẽ không quá tốt.<br><br>     Huống chi chỉ trích mình người, vẫn là mình coi trọng nhất nhi tử!<br><br>     Đây không phải trọng điểm!<br><br>     Trọng điểm là Tào tử tu cái này tiểu súc - Sinh chính ngươi ngủ Trâu thị, bây giờ lại đến châm chọc ta háo sắc vong quốc!<br><br>     Vừa nghĩ đến đây, Tào Tháo liền giận không kềm được, kia mặt mũi tràn đầy râu quai nón, lập tức không gió mà bay, mười phần thần kỳ.<br><br>     Không đợi Tào Tháo nổi giận, Tào Ngang vừa tiếp tục nói: <br><br>     Cổ nhân thường nói: Vạn ác dâm cầm đầu, phụ thân chính là đại anh hùng, tự nhiên càng hẳn là minh bạch đạo lý này, bây giờ Uyển Thành mới định, đại sự chưa thành, sao có thể sớm ham hưởng lạc đâu!<br><br>     Lại nói kia Trâu thị, chính là mười phần mỹ nhân bại hoại, phụ thân cần biết, đôi tám giai nhân thể giống như xốp giòn, bên hông cầm kiếm trảm ngu phu, sắc đẹp khiến người động tâm, nhưng là càng khiến người ta thương thân a!<br><br>     Phụ thân từ trước đến nay quân kỷ nghiêm minh, nếu để cho người biết phụ thân tại trong quân doanh cùng nữ tử tầm hoan tác nhạc sự tình, phụ thân còn như thế nào phục chúng!<br><br>     Lại thêm phụ thân tuổi tác đã cao, mấy ngày liền hành quân, dẫn đến gần đây thân thể lại không tốt, nếu là lại đi Chu công sự tình, một khi phụ thân có cái gì không hay xảy ra, triều đình kia, đại hán kia, đem như thế nào tự xử!<br><br>     Phụ thân, thiên hạ có thể không có Tào tử tu, nhưng là thiên hạ này không thể không có phụ thân a!<br><br>     Tào Ngang càng nói càng nhanh, càng nói càng kích động.<br><br>     Đến cuối cùng, Tào Ngang cả khuôn mặt bắt đầu mặt mày hớn hở tránh ra.<br><br>     Nhìn xem Tào Ngang kia một mặt dõng dạc, Tào Tháo lúc này trong lòng rốt cục buông xuống đối Tào Ngang đề phòng.<br><br>     Dù sao, Tào Ngang thế nhưng là mình coi trọng nhất nhi tử!<br><br>     Mặc dù nói, đứa con trai này đoạt mình vừa ý Trâu thị, nhưng kia lại là vì thân thể của ta, vì toàn bộ thiên hạ a!<br><br>     Nghĩ đến nơi này, Tào Tháo trong lòng, cũng liền tự động loại bỏ Tào Ngang ngầm phúng mình phương diện kia không được ngữ.<br><br>     Về phần một bên Điển Vi, lúc này thì là một mặt mộng bức.<br><br>     Thân là đại lão thô hắn, đối với Tào Ngang thiên hạ đại nghĩa hắn không có nghe hiểu nhiều ít.<br><br>     Nhưng là ngu ngơ như hắn, lại là nghe rõ một điểm.<br><br>     Tức Tào Ngang sở dĩ tiệt hồ Trâu thị, nguyên nhân là bởi vì Tào Tháo phương diện kia không được, vì Tào Tháo thân thể nghĩ, Tào Ngang lúc này mới quyết định thay cha cống hiến sức lực.<br><br>     Mà Tào Tháo, tại Tào Ngang sau khi nói xong lời này, chẳng những không có trách tội Tào Ngang, ngược lại là chấp nhận Tào Ngang hiếu tâm.<br><br>     Chẳng lẽ nói, chúa công thật phương diện kia không được???<br><br>     Nhìn xem trước mặt chính trình diễn phụ từ tử hiếu hai cha con, Điển Vi lúc này một mặt mộng bức.<br><br>     Phụ thân, tấm kia thêu chính là hổ lang hạng người, vốn là có ý đồ không tốt!<br><br>     Bây giờ thụ này vũ nhục, tấm kia thêu há có thể từ bỏ ý đồ!<br><br>     Nếu như ta đoán không lầm, bây giờ tấm kia thêu, ngay tại vụng trộm chiêu binh mãi mã đâu!<br><br>     Ha ha, tử tu chớ hoảng, Trương Tú chính là một giới bọn chuột nhắt, liền xem như mượn hắn mười cái lá gan, hắn cũng không dám công kích ta!<br><br>     Lại nói, vi phụ bên người có bên trong có Điển Vi, ngoài có Hạ Hầu Đôn, tại cấm chư tướng, tấm kia thêu lúc này tạo phản, chẳng phải là tự tìm đường chết!<br><br>     Nghe thấy Tào Ngang nói chuyện giật gân nói Trương Tú muốn tạo phản, Tào Tháo cười ha ha, rõ ràng là không tin Tào Ngang lời nói.<br><br>     Không tệ, Đại công tử, tấm kia thêu mặc dù có cái này Bắc Địa Thương Vương tên tuổi, nhưng là bản nhân, lại là một cái mười phần đồ hèn nhát!<br><br>     Mấy ngày nay vì lôi kéo chúng ta, thế nhưng là không ít cho ta tặng quà, mời ta uống rượu, thậm chí có một lần, Trương Tú còn định đem nữ nhi của hắn gả cho ta làm thiếp đâu!<br><br>     Điển Vi vỗ vỗ bộ ngực, nhấc lên Trương Tú, hắn là một mặt khinh miệt.<br><br>     Về phần Tào Tháo, tại Điển Vi nói lên những lời này thời điểm, trên mặt không có chút nào không vui.<br><br>     Rất rõ ràng, đối với Trương Tú những này tiểu động tác, Tào Tháo là biết đến.<br><br>     Tào Ngang gặp này, cũng là không cảm thấy kinh ngạc!<br><br>     Dù sao Điển Vi thân là Tào Tháo túc vệ giáo úy, hắn đối Tào Tháo trung thành, đây chính là trăm phần trăm!<br><br>     Cũng bởi vậy, Trương Tú tự mình lôi kéo Điển Vi một chút tiểu động tác, đều bị Điển Vi cáo tri Tào Tháo.<br><br>     Nhưng nếu là có người vũ nhục Trương Tú mẫu thân đâu!<br><br>     Đúng lúc này, Tào Ngang ung dung nói ra câu nói này.<br><br>     Một câu ra, trực tiếp để Tào Tháo cùng Điển Vi nụ cười trên mặt ngưng kết.<br><br>     Trương Tế, chính là Trương Tú thúc thúc, hai người tình như phụ tử, Trâu thị, chính là Trương Tế vợ, Trương Tú thẩm nương, Trương Tú xem Trương Tế vi phụ, tự nhiên xem Trâu thị vì mẫu, điển tướng quân, đổi chỗ mà chỗ, nếu là có người vũ nhục lệnh đường, ngươi sẽ làm phản ứng gì?<br><br>     Lại nói, bây giờ tại cấm, Hạ Hầu Đôn đại quân ở xa dục nước, nhưng là Uyển Thành cách chúng ta doanh trại, cũng chỉ có hai ba dặm, khoảng cách như vậy, đối với kỵ binh mà nói, cũng bất quá là trong chớp mắt!<br><br>     Lập tức tình huống không phải Trương Tú có dám hay không tạo phản, mà là chúng ta vị trí hiện tại, đang đứng ở Trương Tú kỵ binh bên trong phạm vi công kích, chỉ cần Trương Tú nguyện ý, hắn suy nghĩ gì thời điểm giết chúng ta liền lúc nào giết chúng ta!<br><br>     Gặp Tào Tháo cùng Điển Vi lúc này còn một mặt mù quáng tự tin.<br><br>     Tào Ngang cảm thấy mình có cần phải hù dọa bọn hắn một chút hai.<br><br>     Quả nhiên, ngay tại Tào Ngang tiếng nói vừa mới rơi xuống, Tào Tháo lập tức tuần sát tứ phương.<br><br>     Nửa ngày về sau, đương phát hiện mình tình trạng trước mắt hoàn toàn liền cùng Tào Ngang nói đồng dạng sau.<br><br>     Tào Tháo thở dài một hơi, ánh mắt nhìn về phía Tào Ngang, chân thành nói: <br><br>     Tử tu, việc đã đến nước này, vậy chúng ta tiếp xuống phải làm gì a!<br><br>    \"Đinh, chúc mừng túc chủ hoàn thành giận dữ mắng mỏ Tào Tháo tham hoa háo sắc, để sinh lòng xấu hổ, hiện thu hoạch được Yên Vân mười tám cưỡi, đã cấp cho đến doanh trại bên ngoài một dặm chỗ trong rừng rậm.\" <br><br>     Đúng lúc này, Tào Ngang trong đầu truyền đến hệ thống thanh âm.<br><br>     Tào Ngang nghe này, mừng rỡ trong lòng.<br><br>     Đơn giản, đã chúng ta đã thấy rõ Trương Tú ý nghĩ, như vậy chúng ta tự nhiên muốn tiên phát chế nhân!<br><br>     Tào Ngang khóe miệng có chút giương lên, xem như cho Tào Tháo cùng Điển Vi một cái an ủi, tiếp tục nói: <br><br>     Điển giáo úy dũng mãnh, thiên hạ đều biết, tấm kia thêu nếu là muốn mưu đồ cha con ta, nhất định trước mưu đồ điển giáo úy!<br><br>     Lấy điển giáo úy dũng mãnh, tấm kia thêu chắc chắn sẽ không dùng sức mạnh, mà là chọn trí lấy, nếu là ta đoán không lầm, tấm kia thêu tất nhiên sẽ trước phái người mời ngươi đi phủ thượng uống rượu, sau đó tự mình lại phái Hồ Xa Nhi đến trộm cắp ngươi một đôi Thiết Kích!<br><br>     Điển giáo úy không có song kích, đây chẳng phải là lão hổ không có răng!<br><br>     Phảng phất là để ấn chứng Tào Ngang lời nói, cơ hồ ngay tại Tào Ngang tiếng nói vừa mới rơi xuống trong nháy mắt.<br><br>     Một trông coi đại doanh binh lính mang đến một Trương Tú gia thần theo sát phía sau.<br><br>     Người kia tại hướng Tào Tháo ba người theo thứ tự sau khi hành lễ, lập tức nhìn về phía Điển Vi đạo: <br><br>     Điển giáo úy, chủ nhân nhà ta buổi chiều đạt được một xe rượu ngon, đặc phái ta tới mời điển giáo úy qua phủ uống rượu, không say không về!\n<\/p><\/body>"
    },
    {
        "header": "第4章 那我这小报告，岂不是白打了？",
        "link": "9692867.html",
        "header_sub": "Thứ 4 Chương Vậy ta đây báo nhỏ cáo, chẳng phải là bạch đánh?",
        "noi_dung": "    “典校尉，我家主人下午得到了一车美酒，特派我来邀请典校尉过府饮酒，不醉不归！”<br><br>    伴随着话语从这位带信家臣的嘴里说出。<br><br>    典韦和曹操的表情，直接变得僵硬。<br><br>    空气也在一瞬间变得压抑起来。<br><br>    “竖子，敢安欺我！”<br><br>    曹操怒喝一声，随即拔出青釭剑，一剑把那小厮枭首。<br><br>    腥红的血液如同喷泉一般喷到老高，一股浓郁的血腥味儿开始向四周扩散。<br><br>    这一幕，直接把曹昂吓傻了。<br><br>    前世今生，曹昂哪里见过这么大的场面。<br><br>    哪怕是电视电影里面的各种血腥暴力，都是经过审核才能放出来。<br><br>    可是现在！<br><br>    当看到刚刚还在你面前活蹦乱跳的人，突然身首异处。<br><br>    并且他身上的血液还溅了你一身之时，曹昂整个人都感觉不好了。<br><br>    不过好在曹昂身具李元霸之力，再加上曹昂的心态极好。<br><br>    所以在经历了短暂的不适之后，曹昂最终恢复了平静。<br><br>    而这一切，被一直偷偷观察曹昂的曹操看在眼里。<br><br>    “子脩，你不愧是我曹家的麒麟儿，为父没有看错你！”<br><br>    重重的拍了拍曹昂的肩膀，曹操继续道：<br><br>    “如今我们已经识破了张绣的奸计，那么接下来我们应该如何做？”<br><br>    “自然是打包跑路了！”<br><br>    心里虽然这么说。<br><br>    但是曹昂也知道，现在的情形，自己跑路是肯定跑不掉了。<br><br>    既然跑不掉，那何不放手一搏。<br><br>    加上曹昂现在得到了李元霸之力，心里不免有了不少底气。<br><br>    于是看向曹操，正色道：<br><br>    “张绣既然敢派人请典校尉去喝酒，自然会亲自作陪，既然是饮酒，那么他府上的士兵必定不多！”<br><br>    “既然这样，那我和典校尉一起，擒贼先擒王，把张绣擒住，好叫他手下的那群西凉铁骑投鼠忌器！”<br><br>    曹昂说的掷地有声，当即听得曹操热血沸腾。<br><br>    想当初，曹操年少之时，面对董卓祸乱洛阳，也是想着擒贼先擒王的想法，孤身一人前去刺杀董卓。<br><br>    此时见曹昂竟然提出了和自己年少之时相同的想法。<br><br>    曹操此时看自己的这个儿子，是越看越欢喜。<br><br>    心里想着，曹操直接把腰间的青釭剑解了下来递给曹昂，正色道：<br><br>    “子脩英果类我，不愧是我曹家子孙！”<br><br>    “你既然要去干大事，那么为父就把这把青釭剑赐给你，为你壮行！”<br><br>    “谢父亲！”<br><br>    见曹操把自己的佩剑都赐给了自己，曹昂此时心里大喜。<br><br>    要知道，青釭剑乃是曹操最喜欢的佩剑之一。<br><br>    曹操在得到青釭剑之后，就一直随身佩戴。<br><br>    如今曹操把青釭剑赐给曹昂，那背后的政治意义，就不言而喻。<br><br>    一旁的典韦，在看到曹操把青釭剑赐给曹昂之后，深深的看了曹昂一眼，没有说话。<br><br>    至于被曹昂一脚踹晕过去的曹安民，刚刚醒来的他，就看见了这一幕。<br><br>    心里那叫一个苦啊！<br><br>    想到自己刚刚还在向曹操打小报告，说曹昂的坏话，可是转眼之间，曹操竟然把曹昂当作接班人来对待。<br><br>    “伯父没来之前我挨揍，伯父来了之后我还挨揍，那我这小报告，岂不是白打了！”<br><br>    当下郁闷和恐惧两种情绪环绕，曹安民索性脑袋一歪，继续“晕了”过去。<br><br>    …<br><br>    当定下了擒贼先擒王的计策后。<br><br>    在曹操的带领下，曹昂选取了一匹北地良马，作为坐骑，一幅精铁铠甲，作为防身所用。<br><br>    至于武器，因为此时军营中并没有大锤。<br><br>    再加上两军交战，正所谓一寸长、一寸强！<br><br>    综合考虑下，曹昂选择了一杆长枪作为武器！<br><br>    曹军大营外。<br><br>    看着远去的曹昂和典韦的身影，曹操面色凝重，不知道在思考着什么。<br><br>    “我观公子胆识气度，丝毫不弱于明公少时，明公不必为公子担忧！”<br><br>    就在这时，一道身影出现在曹操身后，轻声道。<br><br>    “呵呵，仲德，对于张绣要进攻我军大营一事，有何看法！”<br><br>    “自然是兵来将挡，水来土掩！”<br><br>    “不瞒明公，就在大公子识破了张绣及其背后贾诩老儿的诡计之时，我已派出三路信使，分别走小路去给于禁将军和夏侯将军送信去了！”<br><br>    “三路信使？”<br><br>    当听到程昱竟然如此当机立断。<br><br>    饶是曹操，此时也一脸震惊。<br><br>    沉默许久，曹操看向程昱笑道：“不愧是你！”<br><br>    …<br><br>    另一边。<br><br>    就在曹昂和典韦二人刚刚离开曹营后，曹昂顺着脑海中系统给的地图。<br><br>    快速跃马扬鞭，来到了燕云十八骑所在之地。<br><br>    当看见燕云十八骑之后，特别看见他们个个身着寒衣，腰佩弯刀，脸带面罩，头蒙黑巾，只露双眼，外身还披着黑色长披风。<br><br>    尤其是他们脚上胡人马靴，一身胡人打扮之后。<br><br>    即便是能够徒手搏虎的典韦，此时也被燕云十八骑的气势所震慑。<br><br>    “这些人距离我军大营这么近，竟然没有被斥候发现！”<br><br>    “难道说，他们是张绣小儿派来刺杀主公的刺客！”<br><br>    典韦心里“咯噔”一向，大叫不妙。<br><br>    可是下一刻，在典韦的目瞪口中。<br><br>    燕云十八骑翻身下马，来到曹昂身前，单膝跪地，抱拳大声道：<br><br>    “主公！”<br><br>    “嗯，你们起来吧！”<br><br>    因为是系统奖励的原因。<br><br>    燕云十八骑对曹昂的忠诚度绝对是百分之百。<br><br>    对于曹昂目前所处的情况，也在系统奖励出他们之时，一并注入他们的脑海。<br><br>    所以此刻双方虽然是第一次见面。<br><br>    非但没有丝毫的生陌生，反倒是有一种多年未见的老朋友再次重逢的感觉。<br><br>    见燕云十八骑已经蓄势待发，曹昂直接向燕云十八骑下达了他的第一道命令。<br><br>    “张绣小儿，想要谋划我父子，如果我所料不错的话，如今在这密林附近，定有张绣的属下胡车儿在此，你等速去把胡车儿找出来。”<br><br>    “是！”<br><br>    燕云十八骑得到命令后，立刻发挥出他们的专业优势。<br><br>    十八人如同鬼魅一样在密林中穿梭，原本安静的树林，此时立刻鸡飞狗跳起来。<br><br>    十分钟后。<br><br>    在典韦的目瞪口呆中，燕云十八骑从四周的密林中带出了他们此行的猎物。<br><br>    六名斥候模样装扮之人和一名身披铠甲之人。<br><br>    那身披铠甲之人不是其他，正是张绣手下大将——胡车儿！",
        "noi_dung_sub": "<body><p>Điển giáo úy, chủ nhân nhà ta buổi chiều đạt được một xe rượu ngon, đặc phái ta tới mời điển giáo úy qua phủ uống rượu, không say không về!<br><br>     Nương theo lấy lời nói từ vị này mang thư gia thần miệng bên trong nói ra.<br><br>     Điển Vi cùng Tào Tháo biểu lộ, trực tiếp trở nên cứng ngắc.<br><br>     Không khí cũng trong nháy mắt trở nên ngột ngạt.<br><br>     Thằng nhãi ranh, dám an lấn ta!<br><br>     Tào Tháo gầm thét một tiếng, lập tức rút ra thanh công kiếm, một kiếm đem kia gã sai vặt bêu đầu.<br><br>     Tinh hồng huyết dịch như là suối phun phun đến lão cao, một cỗ nồng đậm mùi máu tươi bắt đầu hướng bốn phía khuếch tán.<br><br>     Một màn này, trực tiếp đem Tào Ngang sợ choáng váng.<br><br>     Kiếp trước kiếp này, Tào Ngang nơi nào thấy qua tràng diện lớn như vậy.<br><br>     Cho dù là trong ti vi phim ảnh các loại huyết tinh bạo lực, đều là trải qua xét duyệt mới có thể phóng xuất.<br><br>     Nhưng là bây giờ!<br><br>     Khi thấy vừa mới còn đang trước mặt ngươi nhảy nhót tưng bừng người, đột nhiên đầu một nơi thân một nẻo.<br><br>     Đồng thời trên người hắn huyết dịch còn tung tóe ngươi một thân thời điểm, Tào Ngang cả người đều cảm giác không xong.<br><br>     Bất quá cũng may Tào Ngang thân có Lý Nguyên Bá chi lực, lại thêm Tào Ngang tâm thái vô cùng tốt.<br><br>     Cho nên tại kinh lịch ngắn ngủi khó chịu về sau, Tào Ngang cuối cùng khôi phục bình tĩnh.<br><br>     Mà hết thảy này, bị một mực vụng trộm quan sát Tào Ngang Tào Tháo nhìn ở trong mắt.<br><br>     Tử tu, ngươi không hổ là ta Tào gia Kỳ Lân mà, vi phụ không có nhìn lầm ngươi!<br><br>     Trùng điệp vỗ vỗ Tào Ngang bả vai, Tào Tháo tiếp tục nói: <br><br>     Bây giờ chúng ta đã khám phá Trương Tú gian kế, như vậy tiếp xuống chúng ta phải làm thế nào làm?<br><br>     Tự nhiên là đóng gói chạy trốn!<br><br>     Trong lòng mặc dù nói như vậy.<br><br>     Nhưng là Tào Ngang cũng biết, tình hình bây giờ, mình chạy trốn là khẳng định chạy không thoát.<br><br>     Đã chạy không thoát, kia sao không buông tay đánh cược một lần.<br><br>     Tăng thêm Tào Ngang hiện tại có được Lý Nguyên Bá chi lực, trong lòng không khỏi có không ít lực lượng.<br><br>     Thế là nhìn về phía Tào Tháo, nghiêm mặt nói: <br><br>     Trương Tú đã dám phái người mời điển giáo úy đi uống rượu, tự nhiên sẽ tự mình tiếp khách, nếu là uống rượu, như vậy hắn phủ thượng binh sĩ nhất định không nhiều!<br><br>     Đã dạng này, vậy ta cùng điển giáo úy cùng một chỗ, bắt giặc trước bắt vua, đem Trương Tú bắt, tốt gọi hắn thủ hạ đám kia Tây Lương thiết kỵ sợ ném chuột vỡ bình!<br><br>     Tào Ngang nói trịch địa hữu thanh, lúc này nghe được Tào Tháo nhiệt huyết sôi trào.<br><br>     Nhớ ngày đó, Tào Tháo tuổi nhỏ thời điểm, đối mặt Đổng Trác họa loạn Lạc Dương, cũng là nghĩ lấy bắt giặc trước bắt vua ý nghĩ, lẻ loi một mình tiến đến ám sát Đổng Trác.<br><br>     Lúc này gặp Tào Ngang vậy mà đưa ra cùng mình tuổi nhỏ thời điểm ý tưởng giống nhau.<br><br>     Tào Tháo lúc này nhìn mình đứa con trai này, là càng xem càng vui vẻ.<br><br>     Trong lòng suy nghĩ, Tào Tháo trực tiếp đem bên hông thanh công kiếm giải xuống dưới đưa cho Tào Ngang, nghiêm mặt nói: <br><br>     Tử tu anh quả loại ta, không hổ là ta Tào gia tử tôn!<br><br>     Ngươi đã muốn đi làm đại sự, như vậy vi phụ liền đem thanh này thanh công kiếm ban cho ngươi, vì ngươi tráng đi!<br><br>     Cám ơn phụ thân!<br><br>     Gặp Tào Tháo đem bội kiếm của mình đều ban cho mình, Tào Ngang lúc này trong lòng đại hỉ.<br><br>     Phải biết, thanh công kiếm chính là Tào Tháo thích nhất bội kiếm một trong.<br><br>     Tào Tháo khi lấy được thanh công kiếm về sau, vẫn tùy thân đeo.<br><br>     Bây giờ Tào Tháo đem thanh công kiếm ban cho Tào Ngang, kia phía sau chính trị ý nghĩa, liền không cần nói cũng biết.<br><br>     Một bên Điển Vi, khi nhìn đến Tào Tháo đem thanh công kiếm ban cho Tào Ngang về sau, nhìn thật sâu Tào Ngang một chút, không nói gì.<br><br>     Về phần bị Tào Ngang một cước đạp ngất đi Tào an dân, vừa mới tỉnh lại hắn, đã nhìn thấy một màn này.<br><br>     Trong lòng gọi là một cái khổ a!<br><br>     Nghĩ đến mình vừa mới còn đang hướng Tào Tháo đâm thọc, nói Tào Ngang nói xấu, thế nhưng là trong nháy mắt, Tào Tháo lại đem Tào Ngang coi như người nối nghiệp mà đối đãi.<br><br>     Bá phụ không đến trước đó ta bị đánh, bá phụ sau khi đến ta còn bị đánh, vậy ta đây báo nhỏ cáo, chẳng phải là bạch đánh!<br><br>     Lập tức phiền muộn cùng sợ hãi hai loại cảm xúc vờn quanh, Tào an dân dứt khoát nghiêng đầu một cái, tiếp tục hôn mê bất tỉnh.<br><br>    ...<br><br>     Đương định ra bắt giặc trước bắt vua kế sách sau.<br><br>     Tại Tào Tháo dẫn đầu hạ, Tào Ngang lựa chọn sử dụng một thớt bắc địa ngựa tốt, làm tọa kỵ, một bức tinh thiết áo giáp, làm phòng thân sở dụng.<br><br>     Về phần vũ khí, bởi vì lúc này trong quân doanh cũng không có đại chùy.<br><br>     Lại thêm hai quân giao chiến, bởi vì cái gọi là dài một tấc, một tấc mạnh!<br><br>     Tổng hợp cân nhắc, Tào Ngang lựa chọn một cây trường thương làm vũ khí!<br><br>     Tào quân đại doanh bên ngoài.<br><br>     Nhìn xem đi xa Tào Ngang cùng Điển Vi thân ảnh, Tào Tháo sắc mặt ngưng trọng, không biết đang suy tư cái gì.<br><br>     Ta xem công tử can đảm khí độ, không kém chút nào Minh công không bao lâu, Minh công không cần vì công tử lo lắng!<br><br>     Đúng lúc này, một thân ảnh xuất hiện tại Tào Tháo sau lưng, nói khẽ.<br><br>     Ha ha, Trọng Đức, đối với Trương Tú muốn tiến công quân ta đại doanh một chuyện, thấy thế nào!<br><br>     Tự nhiên là binh tới tướng đỡ, nước tới đất ngăn!<br><br>     Không dối gạt Minh công, ngay tại Đại công tử khám phá Trương Tú cùng với phía sau Giả Hủ lão nhi quỷ kế thời điểm, ta đã phái ra ba đường người mang tin tức, phân biệt đi đường nhỏ đi để cho cấm tướng quân cùng Hạ Hầu tướng quân đưa tin đi!<br><br>     Ba đường người mang tin tức?<br><br>     Nghe tới Trình Dục vậy mà như thế quyết định thật nhanh.<br><br>     Dù là Tào Tháo, lúc này cũng một mặt chấn kinh.<br><br>     Trầm mặc hồi lâu, Tào Tháo nhìn về phía Trình Dục cười nói: Không hổ là ngươi!<br><br>    ...<br><br>     Một bên khác.<br><br>     Ngay tại Tào Ngang cùng Điển Vi hai người vừa mới rời đi Tào doanh sau, Tào Ngang thuận trong đầu hệ thống cho địa đồ.<br><br>     Nhanh chóng thúc ngựa giơ roi, đi tới Yên Vân mười tám cưỡi nơi ở.<br><br>     Khi nhìn thấy Yên Vân mười tám cưỡi về sau, đặc biệt trông thấy bọn hắn từng cái thân mang áo lạnh, eo đeo loan đao, mặt mang mặt nạ, đầu được khăn đen, chỉ lộ hai mắt, bên ngoài thân còn hất lên màu đen áo choàng dài.<br><br>     Nhất là bọn hắn trên chân người Hồ giày ủng, một thân người Hồ cách ăn mặc về sau.<br><br>     Cho dù là có thể tay không Bác Hổ Điển Vi, lúc này cũng bị Yên Vân mười tám cưỡi khí thế chấn nhiếp.<br><br>     Những người này khoảng cách quân ta đại doanh gần như vậy, vậy mà không có bị trinh sát phát hiện!<br><br>     Chẳng lẽ nói, bọn hắn là Trương Tú tiểu nhi phái tới ám sát chúa công thích khách!<br><br>     Điển Vi trong lòng lộp bộp luôn luôn, kêu to không ổn.<br><br>     Thế nhưng là sau một khắc, tại Điển Vi mục trừng trong miệng.<br><br>     Yên Vân mười tám cưỡi tung người xuống ngựa, đi vào Tào Ngang trước người, quỳ một chân trên đất, ôm quyền lớn tiếng nói: <br><br>     Chúa công!<br><br>     Ân, các ngươi đứng lên đi!<br><br>     Bởi vì là hệ thống ban thưởng nguyên nhân.<br><br>     Yên Vân mười tám cưỡi đối Tào Ngang độ trung thành tuyệt đối là trăm phần trăm.<br><br>     Đối với Tào Ngang trước mắt vị trí tình huống, cũng tại hệ thống ban thưởng ra bọn hắn thời điểm, cùng nhau rót vào trong đầu của bọn hắn.<br><br>     Cho nên giờ phút này song phương mặc dù là lần thứ nhất gặp mặt.<br><br>     Chẳng những không có mảy may sinh lạ lẫm, ngược lại là có một loại nhiều năm không thấy lão bằng hữu lần nữa trùng phùng cảm giác.<br><br>     Gặp Yên Vân mười tám cưỡi đã vận sức chờ phát động, Tào Ngang trực tiếp hướng Yên Vân mười tám cưỡi hạ đạt hắn mệnh lệnh thứ nhất.<br><br>     Trương Tú tiểu nhi, muốn mưu đồ cha con ta, nếu như ta đoán không lầm, bây giờ tại cái này rừng rậm phụ cận, nhất định có Trương Tú thuộc hạ Hồ Xa Nhi ở đây, các ngươi nhanh đi đem Hồ Xa Nhi tìm ra.<br><br>     Là!<br><br>     Yên Vân mười tám cưỡi nhận được mệnh lệnh sau, lập tức phát huy ra bọn hắn chuyên nghiệp ưu thế.<br><br>     Mười tám người giống như quỷ mị tại trong rừng rậm xuyên qua, nguyên bản an tĩnh rừng cây, lúc này lập tức gà bay chó chạy.<br><br>     Mười phút sau.<br><br>     Tại Điển Vi trợn mắt hốc mồm bên trong, Yên Vân mười tám cưỡi từ bốn phía trong rừng rậm mang ra bọn hắn chuyến này con mồi.<br><br>     Sáu tên trinh sát bộ dáng trang phục người cùng một người khoác áo giáp người.<br><br>     Kia người khoác áo giáp người không phải cái khác, chính là Trương Tú thủ hạ Đại tướng —— Hồ Xa Nhi!\n<\/p><\/body>"
    },
    {
        "header": "第5章 满足你",
        "link": "9692868.html",
        "header_sub": "Thứ 5 Chương Thỏa mãn ngươi",
        "noi_dung": "    “胡车儿，果然是你！”<br><br>    当看到胡车儿之后，典韦面色大变，一双虎目，此时更隐隐充血。<br><br>    脑海中，不由自主的回想起曹昂之前的话语。<br><br>    即张绣会派大将胡车儿来偷盗典韦双戟。<br><br>    然后，再发兵反叛。<br><br>    一想到自己没有双戟，就如同猛虎没有了牙齿，典韦此时就怒不可遏。<br><br>    “哼，两军交战，各为其主，今日我胡车儿不幸被你们抓到，要杀要剐，悉听尊便！”<br><br>    “不过我没想到的是，曹军之中竟然还有如此军马，有如此雄兵，何愁霸业不成！”<br><br>    说完这话，胡车儿直接闭上眼睛，沉默不语。<br><br>    而一旁的典韦见状，此时也二话不说，直接举起双戟，把胡车儿拦腰截断。<br><br>    做完这一切后，典韦一双虎目看向曹昂，抱拳道：<br><br>    “公子大才，典韦今天算是服了，以后公子但有用得到典韦的地方，只要不是对主公不利，刀山火海，典韦绝对眉头都不带皱一下！”<br><br>    说完这话，典韦向曹昂深深的鞠了一躬，表达谢意。<br><br>    看着典韦就连说感谢的话语，都不忘记向曹操表达忠心。<br><br>    若不是因为曹昂来自后世，对于典韦知之甚多，恐怕就真的把典韦当作阿谀奉承之人了。<br><br>    不过也正是因为知道典韦这个铁憨憨，所以此刻对于典韦的话语，曹昂才敢真正的相信。<br><br>    “典校尉快快请起，子脩何德何能，竟然能够得到典校尉相助！”<br><br>    一边说着，曹昂就上前扶起典韦。<br><br>    原本势大力沉、能驱虎过涧的铁憨憨，直接被曹昂单手拖了起来。<br><br>    当感觉到从胳膊上传来的巨大力道，典韦整个人都傻了。<br><br>    回首再看看那整齐划一的燕云十八骑，结合之前曹昂分析的当下局势。<br><br>    如果说之前典韦对于曹昂是充满了感激，那么现在，典韦对于曹昂，则是充满了佩服。<br><br>    “文武双全，手下又有如此精兵，还好子脩公子是主公的大公子，否则这样的人要是成为敌人的话，主公一定会寝食难安的！”<br><br>    想到这里，典韦的额头不禁渗出汗水。<br><br>    “典校尉，走吧！”<br><br>    就在典韦心里盘算着曹昂的可怕之时。<br><br>    曹昂这边，却是已经解决掉了剩下的六名斥候。<br><br>    “属下遵命！”<br><br>    典韦闻言，当即收好双戟，翻身上马。<br><br>    “呵，还挺上道！”<br><br>    见典韦突然之间前倨后恭，曹昂此时心中大喜。<br><br>    于是一行二十人，在曹昂的带领下，快速向宛城飞奔而去。<br><br>    宛城，张绣府上。<br><br>    当曹昂一行人来到府上之时，已然天黑。<br><br>    虽然夜色正浓，但是张绣的府上，此时却是张灯结彩，好不热闹。<br><br>    张绣本人，更是早早的站在门口，等待着典韦的到来。<br><br>    “驾、驾驾！”<br><br>    伴随着一阵尘土飞扬，曹昂二十人，停在了张绣府上。<br><br>    “哈哈，张将军，子脩不请自来，叨扰一杯酒水，还请张将军不要见怪啊！”<br><br>    端坐在马背上，看着此时一脸发呆的张绣，曹昂一脸微笑道。<br><br>    而张绣，此时看着曹昂和其身后的燕云十八骑，整张脸瞬间变得不自然起来。<br><br>    原因无他，就在一个时辰前，张绣和贾诩商量好了今晚反叛之事。<br><br>    而因为忌惮典韦的武力。<br><br>    张绣这才决定以自己为诱饵请贾诩喝酒，等到典韦喝的大醉之后，然后派胡车儿去偷盗双戟。<br><br>    再然后，直接发动西凉铁骑偷袭曹营。<br><br>    一举杀了曹操曹昂父子！<br><br>    可是现在！<br><br>    自己这边八字还没有一撇呢，曹昂竟然主动的送上门来？<br><br>    “难道是曹操发现了异常，所以派曹昂带人马前来，想出其不意的偷袭我这个四十多岁的老人家？”<br><br>    “还是说，曹昂这二世祖突然心心血来潮，来找我刷经验！”<br><br>    就在看到曹昂的一瞬间，各种思绪在张绣脑海中浮现。<br><br>    不过很显然，对于张绣这位大名鼎鼎的北地枪王。<br><br>    算计人这种脑力活，并不是他擅长的！<br><br>    此时见典韦和燕云十八骑的强大气场。<br><br>    加上贾诩此时又不在身边。<br><br>    一时之间，张绣竟然不敢有其他动作。<br><br>    “怎么，张将军不欢迎我，那我走？”<br><br>    看着张绣脸上各种表情变幻，曹昂有心戏弄一番，故意调笑道。<br><br>    “呵呵，大公子这是说的哪里话！”<br><br>    “蒙曹公不弃，张绣这才能有锦衣玉食，莫说是一杯酒水，就算是大公子要张绣这条性命，张绣也绝不会眨一下眼睛，大公子既然来喝酒，那么今晚，咱们不醉不归！”<br><br>    张绣嘴上十分谦卑。<br><br>    但是心里，却是冷笑道：“既然你自己找死，那么今晚的这顿酒，就算是你的断头酒了！”<br><br>    想到这里，张绣的心里顿时开心起来。<br><br>    而为了让曹昂放下戒心。<br><br>    张绣更是主动跑过来曹昂牵马，姿态放得很低。<br><br>    “呵呵，既然张将军如此心诚，那么子脩今天就满足你！”<br><br>    见张绣如此配合，曹昂此时也不隐藏。<br><br>    就在张绣距离自己还有两步距离之时，曹昂突然出手。<br><br>    疾如风、快如电。<br><br>    有心算无心！<br><br>    再加上曹昂此时拥有着三国天花板一样的战斗力！<br><br>    众人只觉得眼前一花。<br><br>    下一刻，刚刚还说愿意为曹昂献出生命的张绣。<br><br>    就直接被曹昂像是穿羊肉串一样，直接刺了一个透心凉、心飞扬。<br><br>    “还不动手！”<br><br>    在杀了张绣之后，曹昂厉喝一声。<br><br>    身后的燕云十八骑听到命令，当即掏出弯刀，杀入张绣府中。<br><br>    顿时喊杀声冲天，各种哭泣声不绝于耳。<br><br>    五分钟后。<br><br>    燕云十八骑就把张绣府上斩杀一空，末了还不忘放一把火。<br><br>    看着此时站在眼前连大气都不喘一个的燕云十八骑，曹昂此时也不得不感叹。<br><br>    这燕云十八骑，当真是杀人放火、居家旅行的必备护卫。<br><br>    至于一旁的典韦，在看到燕云十八骑如果杀伐果断之后，整个人又傻了。<br><br>    “什么鬼！”<br><br>    “刚刚我不就发了一下呆，怎么一眨眼时间，不仅张绣凉了，就连张绣全家都凉了！”<br><br>    “不是说好了一起平叛，合着我什么功劳都没有捞着！”<br><br>    看着身前一脸平静的曹昂和燕云十八骑，典韦此时一脸委屈。",
        "noi_dung_sub": "<body><p>Hồ Xa Nhi, quả nhiên là ngươi!<br><br>     Khi thấy Hồ Xa Nhi về sau, Điển Vi sắc mặt đại biến, một đôi mắt hổ, lúc này càng ẩn ẩn sung huyết.<br><br>     Trong đầu, không tự chủ được hồi tưởng lại Tào Ngang trước đó lời nói.<br><br>     Tức Trương Tú lại phái Đại tướng Hồ Xa Nhi đến trộm cắp Điển Vi song kích.<br><br>     Sau đó, tái phát binh phản loạn.<br><br>     Vừa nghĩ tới mình không có song kích, liền như là mãnh hổ không có răng, Điển Vi lúc này liền giận không kềm được.<br><br>     Hừ, hai quân giao chiến, đều vì mình chủ, hôm nay ta Hồ Xa Nhi bất hạnh bị các ngươi bắt đến, muốn chém giết muốn róc thịt, tự nhiên muốn làm gì cũng được!<br><br>     Bất quá ta không nghĩ tới chính là, Tào quân bên trong lại còn có như thế quân mã, có như thế hùng binh, lo gì bá nghiệp không thành!<br><br>     Nói xong lời này, Hồ Xa Nhi trực tiếp nhắm mắt lại, trầm mặc không nói.<br><br>     Mà một bên Điển Vi thấy thế, lúc này cũng không nói hai lời, trực tiếp giơ lên song kích, đem Hồ Xa Nhi chặn ngang cắt đứt.<br><br>     Làm xong đây hết thảy sau, Điển Vi một đôi mắt hổ nhìn về phía Tào Ngang, ôm quyền nói: <br><br>     Công tử đại tài, Điển Vi hôm nay xem như phục, về sau công tử nhưng có dùng đến Điển Vi địa phương, chỉ cần không phải đối chúa công bất lợi, núi đao biển lửa, Điển Vi tuyệt đối lông mày đều không mang theo nhíu một cái!<br><br>     Nói xong lời này, Điển Vi hướng Tào Ngang thật sâu bái, biểu đạt cám ơn.<br><br>     Nhìn xem Điển Vi liền ngay cả nói lời cảm tạ, đều không quên mất hướng Tào Tháo biểu đạt trung tâm.<br><br>     Nếu không phải bởi vì Tào Ngang đến sau này thế, đối với Điển Vi mà biết rất nhiều, chỉ sợ cũng thật đem Điển Vi coi như a dua nịnh hót người.<br><br>     Bất quá cũng chính bởi vì biết Điển Vi cái này sắt ngu ngơ, cho nên giờ phút này đối với Điển Vi lời nói, Tào Ngang mới dám chân chính tin tưởng.<br><br>     Điển giáo úy mau mau xin đứng lên, tử tu có tài đức gì, lại có thể đạt được điển giáo úy tương trợ!<br><br>     Vừa nói, Tào Ngang liền lên trước đỡ dậy Điển Vi.<br><br>     Nguyên bản thế đại lực trầm, có thể đuổi hổ qua khe sắt ngu ngơ, trực tiếp bị Tào Ngang một tay kéo lên.<br><br>     Khi cảm giác được từ trên cánh tay truyền đến to lớn lực đạo, Điển Vi cả người đều choáng váng.<br><br>     Quay đầu nhìn nhìn lại kia đều nhịp Yên Vân mười tám cưỡi, kết hợp trước đó Tào Ngang phân tích ngay sau đó thế cục.<br><br>     Nếu như nói trước đó Điển Vi đối với Tào Ngang là tràn đầy cảm kích, như vậy hiện tại, Điển Vi đối với Tào Ngang, thì là tràn đầy bội phục.<br><br>     Văn võ song toàn, thủ hạ lại giống như này tinh binh, còn tốt tử tu công tử là chúa công Đại công tử, nếu không dạng này người nếu là trở thành địch nhân, chúa công nhất định sẽ ăn ngủ không yên!<br><br>     Nghĩ tới đây, Điển Vi cái trán không khỏi chảy ra mồ hôi.<br><br>     Điển giáo úy, đi thôi!<br><br>     Ngay tại Điển Vi trong lòng tính toán Tào Ngang đáng sợ thời điểm.<br><br>     Tào Ngang bên này, lại là đã giải quyết xong còn lại sáu tên trinh sát.<br><br>     Thuộc hạ tuân mệnh!<br><br>     Điển Vi nghe vậy, lúc này cất kỹ song kích, trở mình lên ngựa.<br><br>     A, còn rất bên trên đạo!<br><br>     Gặp Điển Vi đột nhiên trước ngạo mạn sau cung kính, Tào Ngang lúc này mừng rỡ trong lòng.<br><br>     Thế là một nhóm hai mươi người, tại Tào Ngang dẫn đầu hạ, nhanh chóng hướng Uyển Thành chạy như bay.<br><br>     Uyển Thành, Trương Tú phủ thượng.<br><br>     Đương Tào Ngang một đoàn người đi vào phủ thượng thời điểm, đã trời tối.<br><br>     Mặc dù bóng đêm chính nồng, nhưng là Trương Tú phủ thượng, lúc này lại là giăng đèn kết hoa, vô cùng náo nhiệt.<br><br>     Trương Tú bản nhân, càng là sớm đứng tại cổng, chờ đợi Điển Vi đến.<br><br>     Giá, giá giá!<br><br>     Nương theo lấy một trận bụi đất tung bay, Tào Ngang hai mươi người, đứng tại Trương Tú phủ thượng.<br><br>     Ha ha, Trương tướng quân, tử tu không mời mà tới, quấy rầy một chén rượu, còn xin Trương tướng quân đừng nên trách a!<br><br>     Ngồi ngay ngắn ở trên lưng ngựa, nhìn xem lúc này một mặt ngẩn người Trương Tú, Tào Ngang một mặt mỉm cười nói.<br><br>     Mà Trương Tú, lúc này nhìn xem Tào Ngang cùng sau người Yên Vân mười tám cưỡi, cả khuôn mặt trong nháy mắt trở nên mất tự nhiên.<br><br>     Bởi vì, ngay tại một canh giờ trước, Trương Tú cùng Giả Hủ thương lượng xong đêm nay phản loạn sự tình.<br><br>     Mà bởi vì kiêng kị Điển Vi vũ lực.<br><br>     Trương Tú lúc này mới quyết định lấy mình làm mồi nhử mời Giả Hủ uống rượu, đợi đến Điển Vi uống say mèm về sau, sau đó phái Hồ Xa Nhi đi trộm cắp song kích.<br><br>     Lại sau đó, trực tiếp phát động Tây Lương thiết kỵ đánh lén Tào doanh.<br><br>     Nhất cử giết Tào Tháo Tào Ngang phụ tử!<br><br>     Nhưng là bây giờ!<br><br>     Phía bên mình cái bát úp còn chưa lật lên đâu đâu, Tào Ngang vậy mà chủ động đưa tới cửa?<br><br>     Chẳng lẽ là Tào Tháo phát hiện dị thường, cho nên phái Tào Ngang dẫn nhân mã đến đây, muốn xuất kì bất ý đánh lén ta cái này hơn bốn mươi tuổi lão nhân gia?<br><br>     Vẫn là nói, Tào Ngang cái này nhị thế tổ đột nhiên tâm tâm huyết lai triều, tới tìm ta xoát kinh nghiệm!<br><br>     Ngay tại nhìn thấy Tào Ngang một nháy mắt, các loại suy nghĩ tại Trương Tú trong đầu hiển hiện.<br><br>     Bất quá rất hiển nhiên, đối với Trương Tú vị này đại danh đỉnh đỉnh Bắc Địa Thương Vương.<br><br>     Tính toán người loại này trí nhớ sống, cũng không phải là hắn am hiểu!<br><br>     Lúc này gặp Điển Vi cùng Yên Vân mười tám cưỡi cường đại khí tràng.<br><br>     Tăng thêm Giả Hủ lúc này lại không ở bên người.<br><br>     Trong lúc nhất thời, Trương Tú vậy mà không dám có động tác khác.<br><br>     Làm sao, Trương tướng quân không chào đón ta, vậy ta đi?<br><br>     Nhìn xem Trương Tú trên mặt các loại biểu lộ biến ảo, Tào Ngang hữu tâm trêu đùa một phen, cố ý trêu đùa.<br><br>     Ha ha, Đại công tử đây là nói gì vậy!<br><br>     Được Tào Công không bỏ, Trương Tú lúc này mới có thể có cẩm y ngọc thực, đừng nói là một chén rượu, liền xem như Đại công tử muốn Trương Tú đầu này tính mệnh, Trương Tú cũng sẽ không nháy một chút con mắt, Đại công tử đã đến uống rượu, như vậy đêm nay, chúng ta không say không về!<br><br>     Trương Tú ngoài miệng mười phần khiêm tốn.<br><br>     Nhưng là trong lòng, lại là cười lạnh nói: Đã ngươi mình muốn chết, như vậy đêm nay cái này bỗng nhiên rượu, liền xem như ngươi chặt đầu rượu!<br><br>     Nghĩ tới đây, Trương Tú trong lòng nhất thời bắt đầu vui vẻ.<br><br>     Mà vì để Tào Ngang buông xuống cảnh giác.<br><br>     Trương Tú càng là chủ động chạy tới Tào Ngang dẫn ngựa, tư thái thả rất thấp.<br><br>     Ha ha, đã Trương tướng quân như thế tâm thành, dạng như vậy tu hôm nay liền thỏa mãn ngươi!<br><br>     Gặp Trương Tú như thế phối hợp, Tào Ngang lúc này cũng không ẩn tàng.<br><br>     Ngay tại Trương Tú cách mình còn có hai bước khoảng cách thời điểm, Tào Ngang đột nhiên xuất thủ.<br><br>     Nhanh như gió, nhanh như điện.<br><br>     Hữu tâm tính vô tâm!<br><br>     Lại thêm Tào Ngang lúc này có được Tam quốc trần nhà đồng dạng sức chiến đấu!<br><br>     Đám người chỉ cảm thấy thấy hoa mắt.<br><br>     Sau một khắc, vừa mới còn nói nguyện ý vì Tào Ngang dâng ra sinh mệnh Trương Tú.<br><br>     Liền trực tiếp bị Tào Ngang giống như là xuyên thịt dê nướng đồng dạng, trực tiếp đâm một lạnh thấu tim, tâm bay lên.<br><br>     Còn chưa động thủ!<br><br>     Tại giết Trương Tú về sau, Tào Ngang quát chói tai một tiếng.<br><br>     Sau lưng Yên Vân mười tám cưỡi nghe được mệnh lệnh, lúc này móc ra loan đao, giết vào Trương Tú trong phủ.<br><br>     Lập tức tiếng la giết trùng thiên, các loại tiếng khóc không dứt bên tai.<br><br>     Năm phút sau.<br><br>     Yên Vân mười tám cưỡi liền đem Trương Tú phủ thượng chém giết không còn, cuối cùng vẫn không quên thả một mồi lửa.<br><br>     Nhìn xem lúc này đứng tại trước mắt liền khí quyển đều không thở một cái Yên Vân mười tám cưỡi, Tào Ngang lúc này cũng không thể không cảm thán.<br><br>     Cái này Yên Vân mười tám cưỡi, quả nhiên là giết người phóng hỏa, nhà ở lữ hành thiết yếu hộ vệ.<br><br>     Về phần một bên Điển Vi, khi nhìn đến Yên Vân mười tám cưỡi nếu như sát phạt quả đoán về sau, cả người lại choáng váng.<br><br>     Cái quỷ gì!<br><br>     Vừa mới ta chẳng phải phát một chút ngốc, làm sao một cái chớp mắt thời gian, không chỉ có Trương Tú lạnh, liền liền Trương Tú cả nhà đều lạnh!<br><br>     Không phải đã nói cùng một chỗ bình định, hợp lấy ta công lao gì đều không có mò lấy!<br><br>     Nhìn xem trước người một mặt bình tĩnh Tào Ngang cùng Yên Vân mười tám cưỡi, Điển Vi lúc này một mặt ủy khuất.\n<\/p><\/body>"
    },
    {
        "header": "第6章 你说你没事装什么比啊",
        "link": "9692869.html",
        "header_sub": "Thứ 6 Chương Ngươi nói ngươi không có việc gì trang cái gì so a",
        "noi_dung": "    解决完这一切后。<br><br>    曹昂等人捡起张绣的头颅，准备去军队震慑张绣手下将领，达到不战而屈人之兵的效果。<br><br>    可就在曹昂等人刚走出张绣府前大门口！<br><br>    伴随着一连串急促的脚步声。<br><br>    眨眼之间，原本空旷的大门口。<br><br>    此刻东西南三面围满了全副武装的西凉士兵。<br><br>    看着眼前这百倍于自己的西凉铁骑。<br><br>    饶是之前在曹营里见过古代士兵的曹昂，此时也不由惊叹，西凉铁骑，不愧是三国之最！<br><br>    “哈哈，俺的机会终于来了！”<br><br>    就在西凉士兵刚刚出现的那一刻，典韦大笑一声，随即掏出背后双戟。<br><br>    整个人如同猛虎扑食一样，冲入距离他最近的西凉士兵当中。<br><br>    如同秋风扫落叶一般。<br><br>    刚刚还被曹昂赞叹的西凉精兵，此时在典韦的手下，竟然孱弱的如同婴儿，完全没有反抗之力。<br><br>    而典韦本人，或许是愤怒于张绣竟然敢反叛曹操，亦或是愤怒自己这次任务没有出一点力！<br><br>    所以这次杀戮，典韦格外的认真！<br><br>    一转眼时间，死在典韦手中的西凉士兵，已经达到了上百人之多！<br><br>    队伍后方，一个十分隐蔽且安全的角落里。<br><br>    看到这一幕的贾诩整个人都懵逼了！<br><br>    按照他的想法，两军对峙，双方不应该都先打招呼。<br><br>    互相嘴炮一番，然后再问候对方祖宗十八代……<br><br>    再然后，双方再真刀实枪的干上一场吗！<br><br>    可是现在？<br><br>    你一句话不说，就上来杀戮我的士兵，这是几个意思？<br><br>    还讲不讲武德了？？？<br><br>    而且典韦是谁，那可是能徒手搏虎的狠人！<br><br>    把典韦放入西凉铁骑中，那无异于放一头真老虎进去。<br><br>    不，真老虎都没有典韦虎！<br><br>    看着前方那一排排倒下的西凉精兵，贾诩整个人都傻了。<br><br>    虽然如此，但是现在贾诩还真不能对典韦下狠手！<br><br>    原嘛很简单！<br><br>    第一，张绣手下的大将，是被自己诓骗来的，相比于自己，他们更愿意听张绣的命令。<br><br>    第二嘛，则是因为贾诩知道，张绣手中的西凉精兵虽然厉害，但是相比较于曹操，还是太弱。<br><br>    眼下曹操既然已经发现了张绣有不臣之心，那么一定会设下防备。<br><br>    曹操都已经有所防备了，那自己还造反个寂寞啊！<br><br>    明知山有虎、偏向虎山行？<br><br>    这不符合贾诩的做人准则！<br><br>    至于第三嘛，则更简单！<br><br>    因为贾诩此行带着一众西凉铁骑来找曹昂一行人，其目的就是为了投降。<br><br>    至于为什么会带着这么一行人，则是因为贾诩想加重自己投降的筹码！<br><br>    可是现在，双方谈判还没有开始呢！<br><br>    典韦这个不讲武德的憨货就直接动手！<br><br>    关键是我还不能伤害他！<br><br>    不行，再这样僵持下去，不等典韦冲到我的面前，发现了异常西凉铁骑们，就要杀了我祭旗！<br><br>    而且——<br><br>    就在自己刚刚思考的这段时间里，典韦那个憨货又杀了数百名西凉铁骑！<br><br>    造孽啊！<br><br>    看着前方军队里隐隐传来的骚乱之声，贾诩知道，自己现在再不出场，就没有出场的机会了！<br><br>    “还请典校尉手下留情，还请大公子手下留情啊！”<br><br>    贾诩连忙呼喊。<br><br>    伴随着贾诩的呼喊声，贾诩身前的士兵，此时也自动的分成两排。<br><br>    人群中央。<br><br>    曹昂循声望去，当看见一名儒生打扮的中年人急匆匆向自己小跑而来之时。<br><br>    曹昂的脑海里，不禁浮现出了一个名字。<br><br>    看着贾诩那急匆匆的模样，完全没有往日运筹帷幄的风度。<br><br>    曹昂此时也不禁冷笑。<br><br>    你说没事，装什么逼啊！<br><br>    事实上，就在西凉铁骑把自己等人里三层外三层的包围住，却迟迟不见动手之时，曹昂就发现了异常。<br><br>    加上曹昂对贾诩的了解，用屁-股想，曹昂就猜测到贾诩有投降的意思！<br><br>    此刻见贾诩慌不择路的模样，更加印证了曹昂的想法。<br><br>    虽然眼前的贾诩，显得十分狼狈！<br><br>    但是对于贾诩，曹昂还是十分看重的！<br><br>    抛开道德层面不讲，这老小子的智谋，绝对是三国最顶尖的那一撮！<br><br>    别的不说，一个乱武，就直接让天下大乱。<br><br>    再加上原著中的两次宛城之战，都可以看出贾诩对于人心的把握是多么的可怕！<br><br>    如果自己身边有贾诩这样的人才，那么自己的未来，绝对会轻松不少。<br><br>    但是正因为眼前之人是，完全没有道德标杆的贾诩贾文和。<br><br>    曹昂一时之间，还真的不敢用他！<br><br>    这种感觉，就像是你想养一条边牧，却又担心自己被边牧鄙视一样。<br><br>    看着眼前的贾诩，曹昂的脑海里一时思绪乱飞。<br><br>    「叮，系统检测到宿主面临抉择，现给出以下三种选项。」<br><br>    「选项一：跪舔贾诩，尊贾诩为军师，获得贾诩轻视！」<br><br>    「选项二：收买贾诩，许以高官厚禄，获得贾诩好感，但仍有被出卖的可能！」<br><br>    「选项三：暴揍贾诩，使贾诩对宿主心生畏惧，可获得到百分之百臣服！」<br><br>    就在这时，曹昂的脑海里传来了系统的声音。<br><br>    当看到系统给出的选项。<br><br>    曹昂直接忽略掉了选项一。<br><br>    跪舔、这辈子都不能跪舔的！<br><br>    至于选项二，许以高官厚禄，可获得贾诩好感。<br><br>    我又不是相亲，还需要你的好感？<br><br>    再者说，还有被反叛的可能。<br><br>    别的不说，看看张绣现在的下场，曹昂就觉得心里膈应。<br><br>    想到了这里，曹昂的目光，不禁看向了选项三。<br><br>    暴揍贾诩。<br><br>    且不说奖励如何，单是这个选项，就感觉很诱人啊！<br><br>    而当看到给出的奖励后，曹昂的心里，更加坚定了自己的想法！<br><br>    “在下贾诩贾文和，拜见大公子！”<br><br>    就在曹昂和系统交流的这段时间。<br><br>    贾诩已经一路小跑到了曹昂面前。<br><br>    刚来到曹昂面前，贾诩就在上下打量着曹昂。<br><br>    当看见曹昂那稚嫩的脸庞以及腰间佩戴的青釭剑之时。<br><br>    贾诩就知道，眼前的曹昂，有极大可能成为曹氏集团的下一代继承人。<br><br>    想到了这里，贾诩那一双黑溜溜的大眼睛不断转动。<br><br>    思考着如何把曹昂培养成下一代张绣。<br><br>    如何让曹昂对自己做到百依百顺、毕恭毕敬。<br><br>    “呵呵，贾诩贾文和是吧？”<br><br>    就在贾诩脑海中各种计谋浮现之时。<br><br>    在他的耳畔，却是传来了曹昂的声音，同时伴随着的，还有曹昂那沙包大的拳头。",
        "noi_dung_sub": "<body><p>Giải quyết xong đây hết thảy sau.<br><br>     Tào Ngang bọn người nhặt lên Trương Tú đầu lâu, chuẩn bị đi quân đội chấn nhiếp Trương Tú thủ hạ tướng lĩnh, đạt tới không đánh mà thắng chi binh hiệu quả.<br><br>     Nhưng lại tại Tào Ngang bọn người vừa đi ra Trương Tú trước phủ cửa chính!<br><br>     Nương theo lấy liên tiếp tiếng bước chân dồn dập.<br><br>     Trong nháy mắt, nguyên bản trống trải cửa chính.<br><br>     Giờ phút này đông tây nam ba mặt vây đầy võ trang đầy đủ Tây Lương binh sĩ.<br><br>     Nhìn trước mắt cái này gấp trăm lần với mình Tây Lương thiết kỵ.<br><br>     Dù là trước đó tại Tào doanh bên trong gặp qua cổ đại binh sĩ Tào Ngang, lúc này cũng không khỏi sợ hãi thán phục, Tây Lương thiết kỵ, không hổ là Tam quốc số một!<br><br>     Ha ha, ta cơ hội rốt cuộc đã đến!<br><br>     Ngay tại Tây Lương binh sĩ vừa mới xuất hiện một khắc này, Điển Vi cười lớn một tiếng, lập tức móc ra phía sau song kích.<br><br>     Cả người như là mãnh hổ chụp mồi đồng dạng, xông vào khoảng cách gần hắn nhất Tây Lương binh sĩ ở trong.<br><br>     Như là gió thu quét lá vàng.<br><br>     Vừa mới còn bị Tào Ngang tán thưởng Tây Lương tinh binh, lúc này ở Điển Vi thủ hạ, vậy mà yếu đuối như là hài nhi, hoàn toàn không có sức phản kháng.<br><br>     Mà Điển Vi bản nhân, có lẽ là phẫn nộ tại Trương Tú cũng dám phản loạn Tào Tháo, hoặc là phẫn nộ mình nhiệm vụ lần này không có ra một điểm lực!<br><br>     Cho nên lần này giết chóc, Điển Vi phá lệ nghiêm túc!<br><br>     Chỉ chớp mắt thời gian, chết tại Điển Vi trong tay Tây Lương binh sĩ, đã đạt đến hơn trăm người nhiều!<br><br>     Đội ngũ hậu phương, một cái mười phần ẩn nấp lại an toàn nơi hẻo lánh bên trong.<br><br>     Thấy cảnh này Giả Hủ cả người đều mộng bức!<br><br>     Dựa theo hắn ý nghĩ, hai quân giằng co, song phương không nên đều chào hỏi trước.<br><br>     Lẫn nhau miệng pháo một phen, sau đó lại chào hỏi đối phương tổ tông mười tám đời......<br><br>     Lại sau đó, song phương lại đao thật thương thật chơi lên một trận sao!<br><br>     Nhưng là bây giờ?<br><br>     Ngươi một câu không nói, liền lên đến giết chóc binh lính của ta, đây là mấy cái ý tứ?<br><br>     Còn giảng hay không võ đức???<br><br>     Mà lại Điển Vi là ai, đây chính là có thể tay không Bác Hổ ngoan nhân!<br><br>     Đem Điển Vi để vào Tây Lương thiết kỵ bên trong, đó chẳng khác nào thả một đầu thật lão hổ đi vào.<br><br>     Không, thật lão hổ đều không có Điển Vi hổ!<br><br>     Nhìn về phía trước một hàng kia sắp xếp đổ xuống Tây Lương tinh binh, Giả Hủ cả người đều choáng váng.<br><br>     Mặc dù như thế, nhưng là hiện tại Giả Hủ thật đúng là không thể đối Điển Vi ra tay độc ác!<br><br>     Nguyên mà rất đơn giản!<br><br>     Đệ nhất, Trương Tú thủ hạ Đại tướng, là bị mình lừa gạt đến, so với mình, bọn hắn càng muốn nghe Trương Tú mệnh lệnh.<br><br>     Thứ hai mà, thì là bởi vì Giả Hủ biết, Trương Tú trong tay Tây Lương tinh binh mặc dù lợi hại, nhưng là đem so sánh với Tào Tháo, vẫn là quá yếu.<br><br>     Dưới mắt Tào Tháo như là đã phát hiện Trương Tú có ý đồ không tốt, như vậy nhất định sẽ thiết hạ phòng bị.<br><br>     Tào Tháo đều đã có chỗ phòng bị, vậy mình còn tạo phản cái tịch mịch a!<br><br>     Biết rõ núi có hổ, khuynh hướng hổ núi đi?<br><br>     Cái này không phù hợp Giả Hủ làm người chuẩn tắc!<br><br>     Về phần thứ ba mà, thì càng đơn giản!<br><br>     Bởi vì Giả Hủ chuyến này mang theo một đám Tây Lương thiết kỵ tìm đến Tào Ngang một đoàn người, nó mục đích chính là vì đầu hàng.<br><br>     Về phần tại sao sẽ mang theo như thế một đoàn người, thì là bởi vì Giả Hủ nghĩ tăng thêm mình đầu hàng thẻ đánh bạc!<br><br>     Nhưng là bây giờ, song phương đàm phán còn chưa có bắt đầu đâu!<br><br>     Điển Vi cái này không nói võ đức khờ hàng liền trực tiếp động thủ!<br><br>     Mấu chốt là ta còn không thể tổn thương hắn!<br><br>     Không được, còn như vậy giằng co nữa, không đợi Điển Vi vọt tới trước mặt của ta, phát hiện dị thường Tây Lương thiết kỵ nhóm, liền muốn giết ta tế cờ!<br><br>     Mà lại ——<br><br>     Ngay tại mình vừa mới suy nghĩ trong khoảng thời gian này, Điển Vi cái kia khờ hàng lại giết mấy trăm tên Tây Lương thiết kỵ!<br><br>     Nghiệp chướng a!<br><br>     Nhìn về phía trước trong quân đội ẩn ẩn truyền đến rối loạn thanh âm, Giả Hủ biết, mình bây giờ lại không ra sân, liền không có ra sân cơ hội!<br><br>     Còn xin điển giáo úy thủ hạ lưu tình, còn xin Đại công tử thủ hạ lưu tình a!<br><br>     Giả Hủ vội vàng la lên.<br><br>     Nương theo lấy Giả Hủ tiếng hô hoán, Giả Hủ trước người binh sĩ, lúc này cũng tự động chia hai hàng.<br><br>     Trong đám người ương.<br><br>     Tào Ngang theo tiếng kêu nhìn lại, khi nhìn thấy một nho sinh cách ăn mặc trung niên nhân vội vã hướng mình chạy chậm mà đến thời điểm.<br><br>     Tào Ngang trong đầu, không khỏi nổi lên một cái tên.<br><br>     Nhìn xem Giả Hủ kia vội vã bộ dáng, hoàn toàn không có ngày xưa bày mưu nghĩ kế phong độ.<br><br>     Tào Ngang lúc này cũng không nhịn được cười lạnh.<br><br>     Ngươi nói không có việc gì, trang cái gì bức a!<br><br>     Trên thực tế, ngay tại Tây Lương thiết kỵ đem nhóm người mình ba tầng trong ba tầng ngoài vây lại, lại chậm chạp không gặp lúc động thủ, Tào Ngang liền phát hiện dị thường.<br><br>     Tăng thêm Tào Ngang đối Giả Hủ hiểu rõ, dùng cái rắm - Cỗ nghĩ, Tào Ngang liền đoán được Giả Hủ có đầu hàng ý tứ!<br><br>     Giờ phút này gặp Giả Hủ hoảng hốt chạy bừa bộ dáng, càng thêm ấn chứng Tào Ngang ý nghĩ.<br><br>     Mặc dù trước mắt Giả Hủ, lộ ra mười phần chật vật!<br><br>     Nhưng là đối với Giả Hủ, Tào Ngang vẫn là mười phần coi trọng!<br><br>     Dứt bỏ đạo đức phương diện không nói, lão tiểu tử này mưu trí, tuyệt đối là Tam quốc đứng đầu nhất kia một túm!<br><br>     Không nói những cái khác, một cái loạn võ, liền trực tiếp để thiên hạ đại loạn.<br><br>     Lại thêm trong nguyên tác hai lần Uyển Thành chi chiến, đều có thể nhìn ra Giả Hủ đối với lòng người nắm chắc là đáng sợ cỡ nào!<br><br>     Nếu như mình bên người có Giả Hủ nhân tài như vậy, như vậy tương lai của mình, tuyệt đối sẽ nhẹ nhõm không ít.<br><br>     Nhưng là chính là bởi vì người trước mắt là, hoàn toàn không có đạo đức cọc tiêu Giả Hủ Giả Văn Hòa.<br><br>     Tào Ngang trong lúc nhất thời, thật đúng là không dám dùng hắn!<br><br>     Loại cảm giác này, tựa như là ngươi nghĩ nuôi một đầu bên cạnh mục, nhưng lại lo lắng cho mình bị bên cạnh mục khinh bỉ đồng dạng.<br><br>     Nhìn trước mắt Giả Hủ, Tào Ngang trong đầu nhất thời suy nghĩ bay loạn.<br><br>    \"Đinh, hệ thống kiểm trắc đến túc chủ đứng trước lựa chọn, hiện cho ra trở xuống ba loại tuyển hạng.\" <br><br>    \"Tuyển hạng một: Quỳ liếm Giả Hủ, tôn Giả Hủ vì quân sư, thu hoạch được Giả Hủ khinh thị!\" <br><br>    \"Tuyển hạng hai: Thu mua Giả Hủ, hứa lấy quan to lộc hậu, thu hoạch được Giả Hủ hảo cảm, nhưng vẫn có bị bán đứng khả năng!\" <br><br>    \"Tuyển hạng ba: Đánh tơi bời Giả Hủ, làm Giả Hủ đối túc chủ sinh lòng e ngại, có thể đạt được  đến trăm phần trăm thần phục!\" <br><br>     Đúng lúc này, Tào Ngang trong đầu truyền đến hệ thống thanh âm.<br><br>     Khi thấy hệ thống cho ra tuyển hạng.<br><br>     Tào Ngang trực tiếp bỏ qua tuyển hạng một.<br><br>     Quỳ liếm, đời này cũng không thể quỳ liếm!<br><br>     Về phần tuyển hạng hai, hứa lấy quan to lộc hậu, có thể đạt được  Giả Hủ hảo cảm.<br><br>     Ta cũng không phải ra mắt, còn cần hảo cảm của ngươi?<br><br>     Còn nữa nói, còn có bị phản loạn khả năng.<br><br>     Không nói những cái khác, nhìn xem Trương Tú hiện tại hạ tràng, Tào Ngang đã cảm thấy trong lòng cách ứng.<br><br>     Nghĩ đến nơi này, Tào Ngang ánh mắt, không khỏi nhìn về phía tuyển hạng ba.<br><br>     Đánh tơi bời Giả Hủ.<br><br>     Không nói đến ban thưởng như thế nào, riêng là cái này tuyển hạng, liền cảm giác rất mê người a!<br><br>     Mà khi nhìn thấy cho ra ban thưởng sau, Tào Ngang trong lòng, càng thêm kiên định mình ý nghĩ!<br><br>     Tại hạ Giả Hủ Giả Văn Hòa, bái kiến Đại công tử!<br><br>     Ngay tại Tào Ngang cùng hệ thống giao lưu khoảng thời gian này.<br><br>     Giả Hủ đã một đường chạy chậm đến Tào Ngang trước mặt.<br><br>     Vừa tới đến Tào Ngang trước mặt, Giả Hủ ngay tại nhìn từ trên xuống dưới Tào Ngang.<br><br>     Khi nhìn thấy Tào Ngang kia non nớt gương mặt cùng bên hông đeo thanh công kiếm thời điểm.<br><br>     Giả Hủ liền biết, trước mắt Tào Ngang, có cực lớn có thể trở thành Tào thị tập đoàn đời sau người thừa kế.<br><br>     Nghĩ đến nơi này, Giả Hủ kia một đôi đen bóng mắt to không ngừng chuyển động.<br><br>     Tự hỏi như thế nào đem Tào Ngang bồi dưỡng thành đời sau Trương Tú.<br><br>     Như thế nào để Tào Ngang đối với mình làm được ngoan ngoãn phục tùng, tất cung tất kính.<br><br>     Ha ha, Giả Hủ Giả Văn Hòa đúng không?<br><br>     Ngay tại Giả Hủ trong đầu các loại mưu kế hiển hiện thời điểm.<br><br>     Tại tai của hắn bờ, lại truyền tới Tào Ngang thanh âm, đồng thời kèm theo, còn có Tào Ngang kia đống cát lớn nắm đấm.\n<\/p><\/body>"
    },
    {
        "header": "第7章 贾诩的下限",
        "link": "9692870.html",
        "header_sub": "Thứ 7 Chương Giả Hủ hạn cuối",
        "noi_dung": "    啪！<br><br>    啪啪！<br><br>    啪啪啪！<br><br>    在众人的目瞪口呆中，曹昂那沙包大的拳头如同流星雨一般齐齐的落到贾诩的身上。<br><br>    当然，这还是曹昂控制住了自己的力道的缘故！<br><br>    否则，以曹昂现在所拥有的李元霸之力！<br><br>    只需要一拳，就可以送贾诩去见张绣。<br><br>    曹昂身前，此刻在接受着曹昂狂风暴雨般洗礼的贾诩此时也不好受。<br><br>    身为文士，身体本就孱弱。<br><br>    再加上年事已高，哪怕是曹昂小心小心再小心。<br><br>    此时落到贾诩身上的力道，也不是贾诩所能承受的！<br><br>    不过贾诩为人，胜在聪明！<br><br>    就在曹昂动手打他的那一刻，贾诩就知道，自己这条小命，算是保住了。<br><br>    否则以曹昂的身份地位，想要杀了自己直接一刀剁了自己不就行了。<br><br>    于是乎，在曹昂的“心狠手辣”中，贾诩努力坚持。<br><br>    “还别说，这挨揍的滋味儿，还真是疼啊！”<br><br>    “不过，曹子脩你这个小畜-生，今天打了我，明天老夫让你百倍偿还！”<br><br>    “曹子脩，莫欺老年穷！”<br><br>    “哎呦喂，老夫的这把老骨头！”<br><br>    “别、别打了，老夫服了！”<br><br>    「叮，恭喜宿主完成暴揍贾诩，使贾诩对宿主心生畏惧的任务，现获得贾诩对宿主百分之百臣服！」<br><br>    就在这时，曹昂的脑海里传来了系统的声音。<br><br>    曹昂见状，当即打完收功。<br><br>    至于贾诩，一身老骨头，早已经招架不住。<br><br>    此时见曹昂终于停手，顿时长长的舒了一口气。<br><br>    抬头看向曹昂。<br><br>    不知怎的，之前在贾诩眼中还是人畜无害、乳臭未干的小毛孩儿。<br><br>    此时竟然给贾诩一种强烈的恐惧感。<br><br>    就仿佛自己的生死，全在曹昂的一念之间。<br><br>    而曹昂那双清澈透明的大眼睛，此刻也仿佛鹰隼一般，直接把贾诩看透。<br><br>    这前后的变化，直接吓得贾诩一哆嗦。<br><br>    双腿更是不由自主的一软，就这样当着所有人的面，直勾勾的向曹昂跪了下去。<br><br>    寂静！<br><br>    四周死一样的寂静！<br><br>    尤其是身后那群之前跟随张绣的西凉士兵们，此时更是大惊失色。<br><br>    在他们的意识里，哪怕是身为北地枪王的张绣，在面对贾诩之时，也是毕恭毕敬。<br><br>    可是现在，连张绣都毕恭毕敬的贾诩，竟然对曹昂一个晚辈行此大礼！<br><br>    这是什么意思？<br><br>    合着我们一群人被典韦杀的累死累活，你那边就首先投敌了？<br><br>    你身为文人的骨气呢？<br><br>    想到了这里，原本被贾诩以“为张将军报仇”而忽悠过来的一众西凉士兵们，纷纷陷入了自我怀疑中！<br><br>    至于铁憨憨典韦！<br><br>    在看到身为文人的贾诩被曹昂猛捶一顿后直接跪地求然后，双眼之中不由闪过一缕精光，仿佛发现了新大陆。<br><br>    咳咳……<br><br>    “子脩久闻文和先生大才，对晚辈更是爱护有加，今日一见，果然名不虚传啊！”<br><br>    曹昂打着哈哈，顺势将贾诩扶了起来。<br><br>    而贾诩，在听到了曹昂的话语后，此时则是眼角抽搐。<br><br>    神特喵爱护后辈！<br><br>    合着我爱护你，以后每次见你都要给你磕头了？<br><br>    虽然在心里吐槽，但是因为系统的原因，此时在贾诩的内心深处。<br><br>    不停的有一个声音，在重复的告诉贾诩——<br><br>    「千万要忠诚于曹昂，否则会死无葬身之地！」<br><br>    身为三国保命排行榜第一的自保大师！<br><br>    在经过了系统的重复的催眠后，此时的贾诩，对于曹昂，是又敬又怕，不过忠诚，却是百分百的！<br><br>    此时见曹昂给自己台阶！<br><br>    贾诩此时也顺杆下滑。<br><br>    深深的看了曹昂一眼，贾诩随即道：<br><br>    “张绣小儿，想要背叛曹公，幸得公子发现，这才没有酿成大祸！”<br><br>    “贾诩不才，没有能够及时的发现张绣的狼子野心，实在是惭愧，不过好在贾诩不畏艰险，身先士卒，力挽狂澜，在张绣反叛之后，及时阻止了张绣手下大军，如今贾诩带张绣手下全体西凉悍卒，愿降公子！”<br><br>    你特喵是凡尔赛在逃王子吗？<br><br>    看着贾诩言谈间浓浓的凡尔赛口吻！<br><br>    曹昂不禁在心里吐槽。<br><br>    而伴随着贾诩的声音落下。<br><br>    身后的西凉军中，却是有张绣的死忠粉坐不住了。<br><br>    “贾文和，你不是说带我们为张将军报仇吗，这就是你的报仇？”<br><br>    “临阵倒戈，投敌卖国，贾文和，我瞧不起你！”<br><br>    “姓贾的，平日里张将军以国士待你，可是你如今就是这样报达张将军的吗？”<br><br>    果然，伴随着贾诩的话音刚刚落下。<br><br>    在其身后，立刻响起了阵阵叫骂声。<br><br>    但贾诩是谁，面对着众人的叫骂声，贾诩保持着一脸平静。<br><br>    除此之外，贾诩还给一旁的曹昂递眼色。<br><br>    曹昂心领神会，同样看了看身旁的燕云十八骑。<br><br>    于是在一片叫骂声中，燕云十八骑如同狼入羊群一般。<br><br>    面对着那些群情激愤的张绣死忠粉们，悍然举起了他们的屠刀！<br><br>    杀戮！<br><br>    仍旧是杀戮！<br><br>    十分钟，伴随着燕云十八骑的铁血教育，原本的怒骂声消失殆尽。<br><br>    取而代之的，则是空气中浓郁的血腥味儿！<br><br>    见那些刺头已经被燕云十八骑清理的差不多了。<br><br>    贾诩抖了抖身上的没有的灰尘，大步走到一众西凉士兵面前，朗声道：<br><br>    “张绣小儿乃无耻匪徒，在反叛之前，曾派士兵把诸位将军的家眷囚禁在城中。”<br><br>    “幸好大公子慧眼如炬，已经命在下把诸位的家眷解救了下来。”<br><br>    “如今大公子既往不咎，不计较诸位今夜的举动，诸位难道真的，想要伴随着张绣一起去死吗！”<br><br>    威胁！<br><br>    红果果的威胁！<br><br>    如果说之前燕云十八骑的清扫，是在肉-体上让人屈服！<br><br>    那么贾诩现在的这番操作，可谓是真正的杀人诛心了！<br><br>    果然，伴随着贾诩的话音落下。<br><br>    刚刚还在面露犹豫的西凉军将领们，此时纷纷面色大变，一脸复杂。<br><br>    毒士！<br><br>    果然是毒士！<br><br>    见贾诩这位名声显赫的顶级谋士，竟然干出拿人家眷来威胁其他人的下作手段。<br><br>    曹昂知道，自己还是低估了贾诩的下限。<br><br>    为了保命，这老家伙还真的什么都能干得出来！<br><br>    不过，这样的人，现在为我所用，倒也让人放心！<br><br>    想到了这里，曹昂的心里曹稍稍有所舒缓。<br><br>    而原本蠢蠢欲动的西凉士兵们，此时因为贾诩的一句话，顿时又陷入混乱当中。<br><br>    看着此时场面上一度焦灼的场面。<br><br>    曹昂知道，是自己出场的时候了。",
        "noi_dung_sub": "<body><p>Ba!<br><br>     Ba ba!<br><br>     Ba ba ba!<br><br>     Tại mọi người trợn mắt hốc mồm bên trong, Tào Ngang kia đống cát lớn nắm đấm như là mưa sao băng cùng nhau rơi xuống Giả Hủ trên thân.<br><br>     Đương nhiên, đây là Tào Ngang khống chế được lực đạo của mình nguyên nhân!<br><br>     Nếu không, lấy Tào Ngang hiện tại có Lý Nguyên Bá chi lực!<br><br>     Chỉ cần một quyền, liền có thể đưa Giả Hủ đi gặp Trương Tú.<br><br>     Tào Ngang trước người, giờ khắc này ở nhận lấy Tào Ngang mưa to gió lớn tẩy lễ Giả Hủ lúc này cũng không chịu nổi.<br><br>     Thân là văn sĩ, thân thể vốn là yếu đuối.<br><br>     Lại thêm tuổi tác đã cao, cho dù là Tào Ngang cẩn thận cẩn thận lại cẩn thận.<br><br>     Lúc này rơi xuống Giả Hủ trên thân lực đạo, cũng không phải Giả Hủ có khả năng tiếp nhận!<br><br>     Bất quá Giả Hủ làm người, thắng ở thông minh!<br><br>     Ngay tại Tào Ngang động thủ đánh hắn một khắc này, Giả Hủ liền biết, mình đầu này mạng nhỏ, xem như bảo vệ.<br><br>     Nếu không lấy Tào Ngang thân phận địa vị, muốn giết mình trực tiếp một đao chặt mình không được sao.<br><br>     Kết quả là, tại Tào Ngang tâm ngoan thủ lạt bên trong, Giả Hủ cố gắng kiên trì.<br><br>     Khoan hãy nói, cái này bị đánh mùi vị, thật đúng là đau a!<br><br>     Bất quá, Tào tử tu ngươi cái này tiểu súc - Sinh, hôm nay đánh ta, ngày mai lão phu để ngươi gấp trăm lần hoàn lại!<br><br>     Tào tử tu, chớ lấn già năm nghèo!<br><br>     Ái chà chà, lão phu bộ xương già này!<br><br>     Đừng, đừng đánh nữa, lão phu phục!<br><br>    \"Đinh, chúc mừng túc chủ hoàn thành đánh tơi bời Giả Hủ, làm Giả Hủ đối túc chủ sinh lòng e ngại nhiệm vụ, hiện thu hoạch được Giả Hủ đối túc chủ trăm phần trăm thần phục!\" <br><br>     Đúng lúc này, Tào Ngang trong đầu truyền đến hệ thống thanh âm.<br><br>     Tào Ngang thấy thế, lúc này đánh xong thu công.<br><br>     Về phần Giả Hủ, một thân lão cốt đầu, đã sớm chống đỡ không được.<br><br>     Lúc này gặp Tào Ngang rốt cục dừng tay, lập tức thật dài thở phào nhẹ nhõm.<br><br>     Ngẩng đầu nhìn về phía Tào Ngang.<br><br>     Không biết sao, trước đó tại Giả Hủ trong mắt vẫn là người vật vô hại, miệng còn hôi sữa tiểu mao hài nhi.<br><br>     Lúc này vậy mà cho Giả Hủ một loại mãnh liệt cảm giác sợ hãi.<br><br>     Liền phảng phất sinh tử của mình, tất cả Tào Ngang một ý niệm.<br><br>     Mà Tào Ngang cặp kia thanh tịnh trong suốt mắt to, giờ phút này cũng giống như chim ưng, trực tiếp đem Giả Hủ nhìn thấu.<br><br>     Trước đây sau biến hóa, trực tiếp dọa đến Giả Hủ khẽ run rẩy.<br><br>     Hai chân càng là không tự chủ được mềm nhũn, cứ như vậy ở trước mặt tất cả mọi người, trực câu câu hướng Tào Ngang quỳ xuống.<br><br>     Yên tĩnh!<br><br>     Bốn phía chết yên tĩnh giống nhau!<br><br>     Nhất là sau lưng đám kia trước đó đi theo Trương Tú Tây Lương các binh sĩ, lúc này càng là quá sợ hãi.<br><br>     Tại trong ý thức của bọn họ, cho dù là thân là Bắc Địa Thương Vương Trương Tú, tại đối mặt Giả Hủ thời điểm, cũng là tất cung tất kính.<br><br>     Nhưng là bây giờ, liền Trương Tú đều một mực cung kính Giả Hủ, vậy mà đối Tào Ngang một cái vãn bối đi này đại lễ!<br><br>     Đây là ý gì?<br><br>     Hợp lấy chúng ta một đám người bị Điển Vi giết mệt gần chết, ngươi bên kia liền đầu tiên đầu hàng địch?<br><br>     Ngươi thân là văn nhân cốt khí đâu?<br><br>     Nghĩ đến nơi này, nguyên bản bị Giả Hủ coi là Trương tướng quân báo thù mà lắc lư tới một đám Tây Lương các binh sĩ, nhao nhao lâm vào bản thân hoài nghi bên trong!<br><br>     Về phần sắt ngu ngơ Điển Vi!<br><br>     Khi nhìn đến thân là văn nhân Giả Hủ bị Tào Ngang mãnh nện dừng lại sau trực tiếp quỳ xuống đất cầu sau đó, trong hai mắt không khỏi hiện lên một sợi tinh quang, phảng phất phát hiện đại lục mới.<br><br>     Khụ khụ......<br><br>     Tử tu nghe qua văn cùng tiên sinh đại tài, đối vãn bối càng là bảo vệ có thừa, hôm nay gặp mặt, quả nhiên danh bất hư truyền a!<br><br>     Tào Ngang cười ha hả, thuận thế đem Giả Hủ đỡ lên.<br><br>     Mà Giả Hủ, đang nghe được Tào Ngang lời nói sau, lúc này thì là khóe mắt run rẩy.<br><br>     Thần đặc meo bảo vệ hậu bối!<br><br>     Hợp lấy ta bảo vệ ngươi, về sau mỗi lần gặp ngươi đều muốn dập đầu cho ngươi?<br><br>     Mặc dù ở trong lòng nhả rãnh, nhưng là bởi vì hệ thống nguyên nhân, lúc này ở Giả Hủ ở sâu trong nội tâm.<br><br>     Không ngừng có một thanh âm, đang lặp lại nói cho Giả Hủ ——<br><br>    \"Ngàn vạn muốn trung thành với Tào Ngang, nếu không sẽ chết không có chỗ chôn!\" <br><br>     Thân là Tam quốc bảo mệnh bảng xếp hạng đệ nhất tự vệ đại sư!<br><br>     Trải qua hệ thống lặp lại thôi miên sau, lúc này Giả Hủ, đối với Tào Ngang, là vừa kính vừa sợ, bất quá trung thành, lại là trăm phần trăm!<br><br>     Lúc này gặp Tào Ngang cho mình bậc thang!<br><br>     Giả Hủ lúc này cũng thuận cán trượt.<br><br>     Nhìn thật sâu Tào Ngang một chút, Giả Hủ lập tức nói: <br><br>     Trương Tú tiểu nhi, muốn phản bội Tào Công, may mắn được công tử phát hiện, lúc này mới không có ủ thành đại họa!<br><br>     Giả Hủ bất tài, không có có thể kịp thời phát hiện Trương Tú lòng lang dạ thú, thật sự là hổ thẹn, bất quá cũng may Giả Hủ không sợ gian nguy, xung phong đi đầu, ngăn cơn sóng dữ, tại Trương Tú phản loạn về sau, kịp thời ngăn trở Trương Tú thủ hạ đại quân, bây giờ Giả Hủ mang Trương Tú thủ hạ toàn thể Tây Lương hung hãn tốt, nguyện hàng công tử!<br><br>     Ngươi đặc meo là Versailles đang lẩn trốn vương tử sao?<br><br>     Nhìn xem Giả Hủ trong lúc nói chuyện nồng đậm Versailles giọng điệu!<br><br>     Tào Ngang không khỏi ở trong lòng nhả rãnh.<br><br>     Mà nương theo lấy Giả Hủ thanh âm rơi xuống.<br><br>     Sau lưng Tây Lương trong quân, lại là có Trương Tú tử trung phấn ngồi không yên.<br><br>     Giả Văn Hòa, ngươi không phải nói mang bọn ta vì Trương tướng quân báo thù sao, đây chính là ngươi báo thù?<br><br>     Lâm trận phản chiến, đầu hàng địch bán nước, Giả Văn Hòa, ta xem thường ngươi!<br><br>     Họ Cổ, ngày bình thường Trương tướng quân lấy quốc sĩ đợi ngươi, thế nhưng là ngươi bây giờ chính là như vậy báo đạt Trương tướng quân sao?<br><br>     Quả nhiên, nương theo lấy Giả Hủ tiếng nói vừa mới rơi xuống.<br><br>     Ở sau lưng hắn, lập tức vang lên trận trận tiếng mắng chửi.<br><br>     Nhưng Giả Hủ là ai, đối mặt với đám người tiếng mắng chửi, Giả Hủ duy trì một mặt bình tĩnh.<br><br>     Trừ cái đó ra, Giả Hủ còn cho một bên Tào Ngang nháy mắt.<br><br>     Tào Ngang ngầm hiểu, đồng dạng nhìn một chút bên cạnh Yên Vân mười tám cưỡi.<br><br>     Thế là tại một mảnh tiếng mắng chửi bên trong, Yên Vân mười tám cưỡi như là sói lạc bầy dê.<br><br>     Đối mặt với những cái kia quần tình xúc động phẫn nộ Trương Tú tử trung phấn nhóm, ngang nhiên giơ lên bọn hắn đồ đao!<br><br>     Giết chóc!<br><br>     Vẫn như cũ là giết chóc!<br><br>     Mười phút, nương theo lấy Yên Vân mười tám cưỡi Thiết Huyết giáo dục, nguyên bản tiếng mắng chửi biến mất hầu như không còn.<br><br>     Thay vào đó, thì là trong không khí nồng đậm mùi máu tươi!<br><br>     Gặp những cái kia đau đầu đã bị Yên Vân mười tám cưỡi thanh lý không sai biệt lắm.<br><br>     Giả Hủ run run người bên trên không có tro bụi, sải bước đi đến một đám Tây Lương binh sĩ trước mặt, cất cao giọng nói: <br><br>     Trương Tú tiểu nhi chính là vô sỉ đạo tặc, tại phản loạn trước đó, từng phái binh sĩ đem chư vị tướng quân gia quyến cầm tù ở trong thành.<br><br>     May mắn Đại công tử mắt sáng như đuốc, đã mệnh tại hạ đem chư vị gia quyến giải cứu xuống tới.<br><br>     Bây giờ Đại công tử chuyện cũ sẽ bỏ qua, không so đo chư vị tối nay cử động, chư vị thật chẳng lẽ, muốn nương theo lấy Trương Tú chết chung sao!<br><br>     Uy hiếp!<br><br>     Trần trụi uy hiếp!<br><br>     Nếu như nói trước đó Yên Vân mười tám cưỡi quét dọn, là tại thịt - Thể bên trên để cho người ta khuất phục!<br><br>     Như vậy Giả Hủ hiện tại lần này thao tác, có thể nói là chân chính giết người tru tâm!<br><br>     Quả nhiên, nương theo lấy Giả Hủ tiếng nói rơi xuống.<br><br>     Vừa mới còn đang mặt lộ vẻ do dự Tây Lương quân tướng lĩnh nhóm, lúc này nhao nhao sắc mặt đại biến, một mặt phức tạp.<br><br>     Độc sĩ!<br><br>     Quả nhiên là độc sĩ!<br><br>     Gặp Giả Hủ vị này thanh danh hiển hách đỉnh cấp mưu sĩ, vậy mà làm ra bắt người ta quyến đến uy hiếp những người khác bỉ ổi thủ đoạn.<br><br>     Tào Ngang biết, mình còn đánh giá thấp Giả Hủ hạn cuối.<br><br>     Vì bảo mệnh, lão gia hỏa này thật đúng là cái gì cũng có thể làm được đi ra!<br><br>     Bất quá, dạng này người, hiện tại làm việc cho ta, thực cũng đã người yên tâm!<br><br>     Nghĩ đến nơi này, Tào Ngang trong lòng Tào thoáng có chỗ thư giãn.<br><br>     Mà nguyên bản ngo ngoe muốn động Tây Lương các binh sĩ, lúc này bởi vì Giả Hủ một câu, lập tức lại lâm vào hỗn loạn ở trong.<br><br>     Nhìn xem lúc này tràng diện bên trên một lần cháy bỏng tràng diện.<br><br>     Tào Ngang biết, là mình ra sân thời điểm.\n<\/p><\/body>"
    },
    {
        "header": "第8章 投降，投降！",
        "link": "9692871.html",
        "header_sub": "第8章 投降，投降！"
    },
    {
        "header": "第9章 逆子",
        "link": "9692872.html",
        "header_sub": "第9章 逆子"
    },
    {
        "header": "第10章 家里有皇位要继承",
        "link": "9692873.html",
        "header_sub": "第10章 家里有皇位要继承"
    },
    {
        "header": "第11章 白骨露於野，千里无鸡鸣",
        "link": "9692874.html",
        "header_sub": "第11章 白骨露於野，千里无鸡鸣"
    },
    {
        "header": "第12章，此二人有吕布之勇",
        "link": "9692875.html",
        "header_sub": "第12章，此二人有吕布之勇"
    },
    {
        "header": "第13章 曹操的三大爱好",
        "link": "9692876.html",
        "header_sub": "第13章 曹操的三大爱好"
    },
    {
        "header": "第14章 主公的宝剑，也未尝不利",
        "link": "9692877.html",
        "header_sub": "第14章 主公的宝剑，也未尝不利"
    },
    {
        "header": "第15章 要不然你以为，我带着你来干什么？",
        "link": "9692878.html",
        "header_sub": "第15章 要不然你以为，我带着你来干什么？"
    },
    {
        "header": "第16章 曹丕那逆子现在在哪里？",
        "link": "9692879.html",
        "header_sub": "第16章 曹丕那逆子现在在哪里？"
    },
    {
        "header": "第17章 我二弟天下无敌",
        "link": "9692880.html",
        "header_sub": "第17章 我二弟天下无敌"
    },
    {
        "header": "第18章 我关云长一定会回来的！",
        "link": "9692881.html",
        "header_sub": "第18章 我关云长一定会回来的！"
    },
    {
        "header": "第19章 一个都不能少",
        "link": "9692882.html",
        "header_sub": "第19章 一个都不能少"
    },
    {
        "header": "第20章 为什么要杀刘备？",
        "link": "9692883.html",
        "header_sub": "第20章 为什么要杀刘备？"
    },
    {
        "header": "第21章 三马食槽",
        "link": "9692884.html",
        "header_sub": "第21章 三马食槽"
    },
    {
        "header": "第22章 白马探花陈庆之",
        "link": "9692885.html",
        "header_sub": "第22章 白马探花陈庆之"
    },
    {
        "header": "第23章 郭嘉的疑惑",
        "link": "9692886.html",
        "header_sub": "第23章 郭嘉的疑惑"
    },
    {
        "header": "第24章 以身饲虎",
        "link": "9692887.html",
        "header_sub": "第24章 以身饲虎"
    },
    {
        "header": "第25章 爹，你真虚伪！",
        "link": "9692888.html",
        "header_sub": "第25章 爹，你真虚伪！"
    },
    {
        "header": "第26章 装完就跑",
        "link": "9692889.html",
        "header_sub": "第26章 装完就跑"
    },
    {
        "header": "第27章 许褚请战",
        "link": "9692890.html",
        "header_sub": "第27章 许褚请战"
    },
    {
        "header": "第28章 来人，点兵！",
        "link": "9692891.html",
        "header_sub": "第28章 来人，点兵！"
    },
    {
        "header": "第29章 代汉者，当涂高也！",
        "link": "9692892.html",
        "header_sub": "第29章 代汉者，当涂高也！"
    },
    {
        "header": "第30章 先礼后兵",
        "link": "9692893.html",
        "header_sub": "第30章 先礼后兵"
    },
    {
        "header": "第31章 世家的宗旨",
        "link": "9692894.html",
        "header_sub": "第31章 世家的宗旨"
    },
    {
        "header": "第32章 谁才是陈郡真正的主人",
        "link": "9692895.html",
        "header_sub": "第32章 谁才是陈郡真正的主人"
    },
    {
        "header": "第33章 你们这不是欺负老实人吗",
        "link": "9692896.html",
        "header_sub": "第33章 你们这不是欺负老实人吗"
    },
    {
        "header": "第34章 我真的只想苟全性命于乱世",
        "link": "9692897.html",
        "header_sub": "第34章 我真的只想苟全性命于乱世"
    },
    {
        "header": "第35章 死道友不死贫道",
        "link": "9692898.html",
        "header_sub": "第35章 死道友不死贫道"
    },
    {
        "header": "第36章 袁术称帝",
        "link": "9692899.html",
        "header_sub": "第36章 袁术称帝"
    },
    {
        "header": "第37章 贾诩服了",
        "link": "9692900.html",
        "header_sub": "第37章 贾诩服了"
    },
    {
        "header": "第38章 曹阿瞒做得，难道我袁公路就做不得？",
        "link": "9692901.html",
        "header_sub": "第38章 曹阿瞒做得，难道我袁公路就做不得？"
    },
    {
        "header": "第39章 来人，叉出去！",
        "link": "9692902.html",
        "header_sub": "第39章 来人，叉出去！"
    },
    {
        "header": "第40章 这神仙藤，有毒！",
        "link": "9692903.html",
        "header_sub": "第40章 这神仙藤，有毒！"
    },
    {
        "header": "第41章不带你们这么欺负人的！",
        "link": "9692904.html",
        "header_sub": "第41章不带你们这么欺负人的！"
    },
    {
        "header": "第42章 丹阳兵",
        "link": "9692905.html",
        "header_sub": "第42章 丹阳兵"
    },
    {
        "header": "第43章 合着一碗面就把你收买了？",
        "link": "9692906.html",
        "header_sub": "第43章 合着一碗面就把你收买了？"
    },
    {
        "header": "第44章 纪灵是叛徒",
        "link": "9692907.html",
        "header_sub": "第44章 纪灵是叛徒"
    },
    {
        "header": "第45章 我也想吃肉，而不是喝汤！",
        "link": "9692908.html",
        "header_sub": "第45章 我也想吃肉，而不是喝汤！"
    },
    {
        "header": "第46章 堪比卫青、霍去病的存在！",
        "link": "9692909.html",
        "header_sub": "第46章 堪比卫青、霍去病的存在！"
    },
    {
        "header": "第47章 纪灵归心",
        "link": "9692910.html",
        "header_sub": "第47章 纪灵归心"
    },
    {
        "header": "第48章 谁心里还没有住着一个太史慈？",
        "link": "9692911.html",
        "header_sub": "第48章 谁心里还没有住着一个太史慈？"
    },
    {
        "header": "第49章 合纵灭袁",
        "link": "9692912.html",
        "header_sub": "第49章 合纵灭袁"
    },
    {
        "header": "第50章 当然是干他丫的！",
        "link": "9692913.html",
        "header_sub": "第50章 当然是干他丫的！"
    },
    {
        "header": "第51章 带不动",
        "link": "9692914.html",
        "header_sub": "第51章 带不动"
    },
    {
        "header": "第52章这点雕虫小技，岂能瞒得过我！",
        "link": "9692915.html",
        "header_sub": "第52章这点雕虫小技，岂能瞒得过我！"
    },
    {
        "header": "第53章 扮猪吃老虎的前提！",
        "link": "9692916.html",
        "header_sub": "第53章 扮猪吃老虎的前提！"
    },
    {
        "header": "第54章 一碗泡面引发的血案",
        "link": "9692917.html",
        "header_sub": "第54章 一碗泡面引发的血案"
    },
    {
        "header": "第55章 闻着还挺香的！",
        "link": "9692918.html",
        "header_sub": "第55章 闻着还挺香的！"
    },
    {
        "header": "第56章 曹家的优良传统",
        "link": "9692919.html",
        "header_sub": "第56章 曹家的优良传统"
    },
    {
        "header": "第57章 倍儿硬",
        "link": "9692920.html",
        "header_sub": "第57章 倍儿硬"
    },
    {
        "header": "第58章 投胎是个技术活儿",
        "link": "9692921.html",
        "header_sub": "第58章 投胎是个技术活儿"
    },
    {
        "header": "第59章 把贾文和砍了",
        "link": "9692922.html",
        "header_sub": "第59章 把贾文和砍了"
    },
    {
        "header": "第60章 是俺老曹的种",
        "link": "9692923.html",
        "header_sub": "第60章 是俺老曹的种"
    },
    {
        "header": "第61章 孺子之见耳",
        "link": "9692924.html",
        "header_sub": "第61章 孺子之见耳"
    },
    {
        "header": "第62章 忽悠瘸了",
        "link": "9692925.html",
        "header_sub": "第62章 忽悠瘸了"
    },
    {
        "header": "第63章 笨是笨了点",
        "link": "9692926.html",
        "header_sub": "第63章 笨是笨了点"
    },
    {
        "header": "第64章 竖子不足与为谋",
        "link": "9692927.html",
        "header_sub": "第64章 竖子不足与为谋"
    },
    {
        "header": "第65章 谁叫我们是朋友呢",
        "link": "9692928.html",
        "header_sub": "第65章 谁叫我们是朋友呢"
    },
    {
        "header": "第66章 曹阿瞒是我的挚爱亲朋、手足兄弟",
        "link": "9692929.html",
        "header_sub": "第66章 曹阿瞒是我的挚爱亲朋、手足兄弟"
    },
    {
        "header": "第67章 拿军令状来",
        "link": "9692930.html",
        "header_sub": "第67章 拿军令状来"
    },
    {
        "header": "第68章 向曹老板看齐",
        "link": "9692931.html",
        "header_sub": "第68章 向曹老板看齐"
    },
    {
        "header": "第69章 身在袁营心在曹",
        "link": "9692932.html",
        "header_sub": "第69章 身在袁营心在曹"
    },
    {
        "header": "第70章 不归路",
        "link": "9692933.html",
        "header_sub": "第70章 不归路"
    },
    {
        "header": "第71章 我们中间出现了奸细",
        "link": "9692934.html",
        "header_sub": "第71章 我们中间出现了奸细"
    },
    {
        "header": "第72章 为什么受伤的却是我",
        "link": "9692935.html",
        "header_sub": "第72章 为什么受伤的却是我"
    },
    {
        "header": "第73章 还是太年轻",
        "link": "9692936.html",
        "header_sub": "第73章 还是太年轻"
    },
    {
        "header": "第74章 莫挨老子",
        "link": "9692937.html",
        "header_sub": "第74章 莫挨老子"
    },
    {
        "header": "第75章 你不要过来",
        "link": "9692938.html",
        "header_sub": "第75章 你不要过来"
    },
    {
        "header": "第76章 你说你没事装什么啊",
        "link": "9692939.html",
        "header_sub": "第76章 你说你没事装什么啊"
    },
    {
        "header": "第77章 冰清玉洁曹大少",
        "link": "9692940.html",
        "header_sub": "第77章 冰清玉洁曹大少"
    },
    {
        "header": "第78章 直接杀了吧",
        "link": "9692941.html",
        "header_sub": "第78章 直接杀了吧"
    },
    {
        "header": "第79章 三思而后行",
        "link": "9692942.html",
        "header_sub": "第79章 三思而后行"
    },
    {
        "header": "第80章 那个男人",
        "link": "9692943.html",
        "header_sub": "第80章 那个男人"
    },
    {
        "header": "第81章 曹昂请客",
        "link": "9692944.html",
        "header_sub": "第81章 曹昂请客"
    },
    {
        "header": "第82章 我的确有种",
        "link": "9692945.html",
        "header_sub": "第82章 我的确有种"
    },
    {
        "header": "第83章我没喝酒",
        "link": "9692946.html",
        "header_sub": "第83章我没喝酒"
    },
    {
        "header": "第84章 找一个机灵点儿的",
        "link": "9692947.html",
        "header_sub": "第84章 找一个机灵点儿的"
    },
    {
        "header": "第85章 袁术的袁",
        "link": "9692948.html",
        "header_sub": "第85章 袁术的袁"
    },
    {
        "header": "第86章 给的太多了",
        "link": "9692949.html",
        "header_sub": "第86章 给的太多了"
    },
    {
        "header": "第87章 败家玩意儿",
        "link": "9692950.html",
        "header_sub": "第87章 败家玩意儿"
    },
    {
        "header": "第88章 果然是阉宦之后",
        "link": "9692951.html",
        "header_sub": "第88章 果然是阉宦之后"
    },
    {
        "header": "第89章王道与霸道",
        "link": "9692952.html",
        "header_sub": "第89章王道与霸道"
    },
    {
        "header": "第90章 没让你超越啊",
        "link": "9692953.html",
        "header_sub": "第90章 没让你超越啊"
    },
    {
        "header": "第91章 你懂的",
        "link": "9692954.html",
        "header_sub": "第91章 你懂的"
    },
    {
        "header": "第92章 叉出去，砍了！",
        "link": "9692955.html",
        "header_sub": "第92章 叉出去，砍了！"
    },
    {
        "header": "第93章 鲁子敬的才华举世无双",
        "link": "9692956.html",
        "header_sub": "第93章 鲁子敬的才华举世无双"
    },
    {
        "header": "第94章 遥想公瑾当年",
        "link": "9692957.html",
        "header_sub": "第94章 遥想公瑾当年"
    },
    {
        "header": "第95章 曹贼竟是我自己",
        "link": "9692958.html",
        "header_sub": "第95章 曹贼竟是我自己"
    },
    {
        "header": "第96章 归心似箭",
        "link": "9692959.html",
        "header_sub": "第96章 归心似箭"
    },
    {
        "header": "第97章 又觉得自己行了",
        "link": "9692960.html",
        "header_sub": "第97章 又觉得自己行了"
    },
    {
        "header": "第98章 乱花渐欲迷人眼",
        "link": "9692961.html",
        "header_sub": "第98章 乱花渐欲迷人眼"
    },
    {
        "header": "第99章 粗鄙的武夫",
        "link": "9692962.html",
        "header_sub": "第99章 粗鄙的武夫"
    },
    {
        "header": "第100章 难道陈公台看不出来",
        "link": "9692963.html",
        "header_sub": "第100章 难道陈公台看不出来"
    },
    {
        "header": "第101章一派胡言",
        "link": "9692964.html",
        "header_sub": "第101章一派胡言"
    },
    {
        "header": "第102章 什么叫谋士？",
        "link": "9692965.html",
        "header_sub": "第102章 什么叫谋士？"
    },
    {
        "header": "第103章 天下英雄，独畏吕奉先耳！",
        "link": "9692966.html",
        "header_sub": "第103章 天下英雄，独畏吕奉先耳！"
    },
    {
        "header": "第104章 就凭你也想看我的笑话？",
        "link": "9692967.html",
        "header_sub": "第104章 就凭你也想看我的笑话？"
    },
    {
        "header": "第105章 安敢坏我雅兴",
        "link": "9692968.html",
        "header_sub": "第105章 安敢坏我雅兴"
    },
    {
        "header": "第106章 不按套路出牌",
        "link": "9692969.html",
        "header_sub": "第106章 不按套路出牌"
    },
    {
        "header": "第107章 危险的发言",
        "link": "9692970.html",
        "header_sub": "第107章 危险的发言"
    },
    {
        "header": "第108章 一个能打的都没有",
        "link": "9692971.html",
        "header_sub": "第108章 一个能打的都没有"
    },
    {
        "header": "第109章 金玉其外败絮其中",
        "link": "9692972.html",
        "header_sub": "第109章 金玉其外败絮其中"
    },
    {
        "header": "第110章 谁叫我这么优秀呢",
        "link": "9692973.html",
        "header_sub": "第110章 谁叫我这么优秀呢"
    },
    {
        "header": "第111章 因为他们太菜了",
        "link": "9692974.html",
        "header_sub": "第111章 因为他们太菜了"
    },
    {
        "header": "第112章 孙策来使",
        "link": "9692975.html",
        "header_sub": "第112章 孙策来使"
    },
    {
        "header": "第113章 孙权就是一个弟弟",
        "link": "9692976.html",
        "header_sub": "第113章 孙权就是一个弟弟"
    },
    {
        "header": "第114章 陛下有旨",
        "link": "9692977.html",
        "header_sub": "第114章 陛下有旨"
    },
    {
        "header": "第115章 能动手就别哔哔",
        "link": "9692978.html",
        "header_sub": "第115章 能动手就别哔哔"
    },
    {
        "header": "第116章 弃卒保车",
        "link": "9692979.html",
        "header_sub": "第116章 弃卒保车"
    },
    {
        "header": "第117章 哀兵必胜",
        "link": "9692980.html",
        "header_sub": "第117章 哀兵必胜"
    },
    {
        "header": "第118章 王霸之气",
        "link": "9692981.html",
        "header_sub": "第118章 王霸之气"
    },
    {
        "header": "第119章 大度的孙策",
        "link": "9692982.html",
        "header_sub": "第119章 大度的孙策"
    },
    {
        "header": "第120章 父仇未报，何以为家？",
        "link": "9692983.html",
        "header_sub": "第120章 父仇未报，何以为家？"
    },
    {
        "header": "第121章 人无信而不立",
        "link": "9692984.html",
        "header_sub": "第121章 人无信而不立"
    },
    {
        "header": "第122章 黑衣人",
        "link": "9692985.html",
        "header_sub": "第122章 黑衣人"
    },
    {
        "header": "第123章 好巧不巧",
        "link": "9692986.html",
        "header_sub": "第123章 好巧不巧"
    },
    {
        "header": "第124章 野有遗贤",
        "link": "9692987.html",
        "header_sub": "第124章 野有遗贤"
    },
    {
        "header": "第125章 时代变了",
        "link": "9692988.html",
        "header_sub": "第125章 时代变了"
    },
    {
        "header": "第126章 世家的力量",
        "link": "9692989.html",
        "header_sub": "第126章 世家的力量"
    },
    {
        "header": "第127章 士为知己者死",
        "link": "9692990.html",
        "header_sub": "第127章 士为知己者死"
    },
    {
        "header": "第128章 惊天大瓜",
        "link": "9692991.html",
        "header_sub": "第128章 惊天大瓜"
    },
    {
        "header": "第129章 徐晃徐公明",
        "link": "9692992.html",
        "header_sub": "第129章 徐晃徐公明"
    },
    {
        "header": "第130章 师出有名",
        "link": "9692993.html",
        "header_sub": "第130章 师出有名"
    },
    {
        "header": "第131章 借刀杀人",
        "link": "9692994.html",
        "header_sub": "第131章 借刀杀人"
    },
    {
        "header": "第132章 上了贼船",
        "link": "9692995.html",
        "header_sub": "第132章 上了贼船"
    },
    {
        "header": "第133章 扬名之战",
        "link": "9692996.html",
        "header_sub": "第133章 扬名之战"
    },
    {
        "header": "第134章 钞能力",
        "link": "9692997.html",
        "header_sub": "第134章 钞能力"
    },
    {
        "header": "第135章 兴汉军的雏形",
        "link": "9692998.html",
        "header_sub": "第135章 兴汉军的雏形"
    },
    {
        "header": "第136章 影响发挥",
        "link": "9692999.html",
        "header_sub": "第136章 影响发挥"
    },
    {
        "header": "第137章 将死之人",
        "link": "9693000.html",
        "header_sub": "第137章 将死之人"
    },
    {
        "header": "第138章 曹公使者",
        "link": "9693001.html",
        "header_sub": "第138章 曹公使者"
    },
    {
        "header": "第139章 懂的都懂",
        "link": "9693002.html",
        "header_sub": "第139章 懂的都懂"
    },
    {
        "header": "第140章 求生本能",
        "link": "9693003.html",
        "header_sub": "第140章 求生本能"
    },
    {
        "header": "第141章 路走窄了",
        "link": "9693004.html",
        "header_sub": "第141章 路走窄了"
    },
    {
        "header": "第142章 先定一个小目标",
        "link": "9693005.html",
        "header_sub": "第142章 先定一个小目标"
    },
    {
        "header": "第143章 没听说过",
        "link": "9693006.html",
        "header_sub": "第143章 没听说过"
    },
    {
        "header": "第144章 如何平定乱世",
        "link": "9693007.html",
        "header_sub": "第144章 如何平定乱世"
    },
    {
        "header": "第145章 扫榻以待",
        "link": "9693008.html",
        "header_sub": "第145章 扫榻以待"
    },
    {
        "header": "第146章 周公吐哺，天下归心",
        "link": "9693009.html",
        "header_sub": "第146章 周公吐哺，天下归心"
    },
    {
        "header": "第147章 安排的明明白白",
        "link": "9693010.html",
        "header_sub": "第147章 安排的明明白白"
    },
    {
        "header": "第148章 东门见",
        "link": "9693011.html",
        "header_sub": "第148章 东门见"
    },
    {
        "header": "第149章 飙演技",
        "link": "9693012.html",
        "header_sub": "第149章 飙演技"
    },
    {
        "header": "第150章 杀了他们",
        "link": "9693013.html",
        "header_sub": "第150章 杀了他们"
    },
    {
        "header": "第151章 争分夺秒",
        "link": "9693014.html",
        "header_sub": "第151章 争分夺秒"
    },
    {
        "header": "第152章 唯死战耳",
        "link": "9693015.html",
        "header_sub": "第152章 唯死战耳"
    },
    {
        "header": "第153章 灭国之战",
        "link": "9693016.html",
        "header_sub": "第153章 灭国之战"
    },
    {
        "header": "第154章 本该如此",
        "link": "9693017.html",
        "header_sub": "第154章 本该如此"
    },
    {
        "header": "第155章 进攻、进攻",
        "link": "9693018.html",
        "header_sub": "第155章 进攻、进攻"
    },
    {
        "header": "第156章 谁能挡我",
        "link": "9693019.html",
        "header_sub": "第156章 谁能挡我"
    },
    {
        "header": "第157章 失而复得",
        "link": "9693020.html",
        "header_sub": "第157章 失而复得"
    },
    {
        "header": "第158章 先见之明",
        "link": "9693021.html",
        "header_sub": "第158章 先见之明"
    },
    {
        "header": "第159章 怎么就突然不想走了呢",
        "link": "9693022.html",
        "header_sub": "第159章 怎么就突然不想走了呢"
    },
    {
        "header": "第160章曹老板才是真正的性情中人",
        "link": "9693023.html",
        "header_sub": "第160章曹老板才是真正的性情中人"
    },
    {
        "header": "第161章 受之有愧",
        "link": "9693024.html",
        "header_sub": "第161章 受之有愧"
    },
    {
        "header": "第162章 这不重要",
        "link": "9693025.html",
        "header_sub": "第162章 这不重要"
    },
    {
        "header": "第163章 凤毛麟角",
        "link": "9693026.html",
        "header_sub": "第163章 凤毛麟角"
    },
    {
        "header": "第164章 打脸来的如此之快",
        "link": "9693027.html",
        "header_sub": "第164章 打脸来的如此之快"
    },
    {
        "header": "第165章 砍菜切瓜",
        "link": "9693028.html",
        "header_sub": "第165章 砍菜切瓜"
    },
    {
        "header": "第166章 天王老子来了也不行",
        "link": "9693029.html",
        "header_sub": "第166章 天王老子来了也不行"
    },
    {
        "header": "第167章 不憋屈吗？",
        "link": "9693030.html",
        "header_sub": "第167章 不憋屈吗？"
    },
    {
        "header": "第168章我送的",
        "link": "9693031.html",
        "header_sub": "第168章我送的"
    },
    {
        "header": "第169章要不让我来试试",
        "link": "9693032.html",
        "header_sub": "第169章要不让我来试试"
    },
    {
        "header": "第170章 以大欺小",
        "link": "9693033.html",
        "header_sub": "第170章 以大欺小"
    },
    {
        "header": "第171章 我吕布平生不好斗",
        "link": "9693034.html",
        "header_sub": "第171章 我吕布平生不好斗"
    },
    {
        "header": "第172章 顺势而为",
        "link": "9693035.html",
        "header_sub": "第172章 顺势而为"
    },
    {
        "header": "第173章 降智光环",
        "link": "9693036.html",
        "header_sub": "第173章 降智光环"
    },
    {
        "header": "第174章 刘晔的狗",
        "link": "9693037.html",
        "header_sub": "第174章 刘晔的狗"
    },
    {
        "header": "第175章 有高人相助",
        "link": "9693038.html",
        "header_sub": "第175章 有高人相助"
    },
    {
        "header": "第176章 江东来使",
        "link": "9693039.html",
        "header_sub": "第176章 江东来使"
    },
    {
        "header": "第177章 路走窄了",
        "link": "9693040.html",
        "header_sub": "第177章 路走窄了"
    },
    {
        "header": "第178章 卧龙凤雏",
        "link": "9693041.html",
        "header_sub": "第178章 卧龙凤雏"
    },
    {
        "header": "第179章 曹昂真正的目的",
        "link": "9693042.html",
        "header_sub": "第179章 曹昂真正的目的"
    },
    {
        "header": "第180章 人越多越好",
        "link": "9693043.html",
        "header_sub": "第180章 人越多越好"
    },
    {
        "header": "第181章 最美的风景",
        "link": "9693044.html",
        "header_sub": "第181章 最美的风景"
    },
    {
        "header": "第182章 刘晔的计划",
        "link": "9693045.html",
        "header_sub": "第182章 刘晔的计划"
    },
    {
        "header": "第183章 有其父必有其子",
        "link": "9693046.html",
        "header_sub": "第183章 有其父必有其子"
    },
    {
        "header": "第184章 合适的理由",
        "link": "9693047.html",
        "header_sub": "第184章 合适的理由"
    },
    {
        "header": "第185章 单纯的如同一个孩子",
        "link": "9693048.html",
        "header_sub": "第185章 单纯的如同一个孩子"
    },
    {
        "header": "第186章 二虎竞食之计",
        "link": "9693049.html",
        "header_sub": "第186章 二虎竞食之计"
    },
    {
        "header": "第187章 卧龙军",
        "link": "9693050.html",
        "header_sub": "第187章 卧龙军"
    },
    {
        "header": "第188章两边拱火",
        "link": "9693051.html",
        "header_sub": "第188章两边拱火"
    },
    {
        "header": "第189章 陌刀的威力",
        "link": "9693052.html",
        "header_sub": "第189章 陌刀的威力"
    },
    {
        "header": "第190章 青史留名的机会",
        "link": "9693053.html",
        "header_sub": "第190章 青史留名的机会"
    },
    {
        "header": "第191章 物归原主",
        "link": "9693054.html",
        "header_sub": "第191章 物归原主"
    },
    {
        "header": "第192章 要跟对人",
        "link": "9693055.html",
        "header_sub": "第192章 要跟对人"
    },
    {
        "header": "第193章 不知老之将至",
        "link": "9693056.html",
        "header_sub": "第193章 不知老之将至"
    },
    {
        "header": "第194章 初生牛犊不怕虎",
        "link": "9693057.html",
        "header_sub": "第194章 初生牛犊不怕虎"
    },
    {
        "header": "第195章 背井离乡",
        "link": "9693058.html",
        "header_sub": "第195章 背井离乡"
    },
    {
        "header": "第196章 能屈能伸",
        "link": "9693059.html",
        "header_sub": "第196章 能屈能伸"
    },
    {
        "header": "第197章 加倍奉还",
        "link": "9693060.html",
        "header_sub": "第197章 加倍奉还"
    },
    {
        "header": "第198章 一身英雄气",
        "link": "9693061.html",
        "header_sub": "第198章 一身英雄气"
    },
    {
        "header": "第199章 死道友不死贫道",
        "link": "9693062.html",
        "header_sub": "第199章 死道友不死贫道"
    },
    {
        "header": "第200章 蔡家的私军",
        "link": "9693063.html",
        "header_sub": "第200章 蔡家的私军"
    },
    {
        "header": "第201章 荆州之主",
        "link": "9693064.html",
        "header_sub": "第201章 荆州之主"
    },
    {
        "header": "第202章 诸葛亮的噩梦",
        "link": "9693065.html",
        "header_sub": "第202章 诸葛亮的噩梦"
    },
    {
        "header": "第203章 唯一的温暖",
        "link": "9693066.html",
        "header_sub": "第203章 唯一的温暖"
    },
    {
        "header": "第204章 秀才遇到兵，有理说不清",
        "link": "9693067.html",
        "header_sub": "第204章 秀才遇到兵，有理说不清"
    },
    {
        "header": "第205章 保护家园 人人有责",
        "link": "9693068.html",
        "header_sub": "第205章 保护家园 人人有责"
    },
    {
        "header": "第206章 留给贾诩的时间不多了",
        "link": "9693069.html",
        "header_sub": "第206章 留给贾诩的时间不多了"
    },
    {
        "header": "第207章 师出有名",
        "link": "9693070.html",
        "header_sub": "第207章 师出有名"
    },
    {
        "header": "第208章 一个谋士应有的待遇",
        "link": "9693071.html",
        "header_sub": "第208章 一个谋士应有的待遇"
    },
    {
        "header": "第209章 倒霉的蔡帽",
        "link": "9693072.html",
        "header_sub": "第209章 倒霉的蔡帽"
    },
    {
        "header": "第210章 拜见主公（感谢lvanyau大佬的解封）",
        "link": "9693073.html",
        "header_sub": "第210章 拜见主公（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第211章 君君臣臣（感谢lvanyau大佬的解封）",
        "link": "9693074.html",
        "header_sub": "第211章 君君臣臣（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第212章 诸葛亮必须死（感谢lvanyau大佬的解封）",
        "link": "9693075.html",
        "header_sub": "第212章 诸葛亮必须死（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第213章 想哭的冲动（感谢lvanyau大佬的解封）",
        "link": "9693076.html",
        "header_sub": "第213章 想哭的冲动（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第214章 流星雨（加更）",
        "link": "9693077.html",
        "header_sub": "第214章 流星雨（加更）"
    },
    {
        "header": "第215章 放你们一条生路（感谢lvanyau大佬的解封）",
        "link": "9693078.html",
        "header_sub": "第215章 放你们一条生路（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第216章 一路向北（感谢lvanyau大佬的解封）",
        "link": "9693079.html",
        "header_sub": "第216章 一路向北（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第217章 不可告人的秘密（感谢lvanyau大佬的解封）",
        "link": "9693080.html",
        "header_sub": "第217章 不可告人的秘密（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第218章君子报仇，十年不晚（感谢lvanyau大佬的解封）",
        "link": "9693081.html",
        "header_sub": "第218章君子报仇，十年不晚（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第219章 有那味儿了（感谢lvanyau大佬的解封）",
        "link": "9693082.html",
        "header_sub": "第219章 有那味儿了（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第220章 主公危矣（感谢lvanyau大佬的解封）",
        "link": "9693083.html",
        "header_sub": "第220章 主公危矣（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第221章 神医华佗（感谢lvanyau大佬的解封）",
        "link": "9693084.html",
        "header_sub": "第221章 神医华佗（感谢lvanyau大佬的解封）"
    },
    {
        "header": "第222章 鬼门十三针",
        "link": "9693085.html",
        "header_sub": "第222章 鬼门十三针"
    },
    {
        "header": "第223章 专业的人干专业的事",
        "link": "9693086.html",
        "header_sub": "第223章 专业的人干专业的事"
    },
    {
        "header": "第224章 为父对不起你",
        "link": "9693087.html",
        "header_sub": "第224章 为父对不起你"
    },
    {
        "header": "第225章 演技小能手",
        "link": "9693088.html",
        "header_sub": "第225章 演技小能手"
    },
    {
        "header": "第226章 路走宽了",
        "link": "9693089.html",
        "header_sub": "第226章 路走宽了"
    },
    {
        "header": "第227章 没有证据又怎样",
        "link": "9693090.html",
        "header_sub": "第227章 没有证据又怎样"
    },
    {
        "header": "第228章 打狗看主人",
        "link": "9693091.html",
        "header_sub": "第228章 打狗看主人"
    },
    {
        "header": "第229章 虎视狼顾",
        "link": "9693092.html",
        "header_sub": "第229章 虎视狼顾"
    },
    {
        "header": "第230章 选项三 杀了司马懿",
        "link": "9693093.html",
        "header_sub": "第230章 选项三 杀了司马懿"
    },
    {
        "header": "第231章 大公子天下无敌",
        "link": "9693094.html",
        "header_sub": "第231章 大公子天下无敌"
    },
    {
        "header": "第232章 推演未来",
        "link": "9693095.html",
        "header_sub": "第232章 推演未来"
    },
    {
        "header": "第233章 曹操的真实意图",
        "link": "9693096.html",
        "header_sub": "第233章 曹操的真实意图"
    },
    {
        "header": "第234章 长兄为父",
        "link": "9693097.html",
        "header_sub": "第234章 长兄为父"
    },
    {
        "header": "第235章 鹬蚌相争渔翁得利",
        "link": "9693098.html",
        "header_sub": "第235章 鹬蚌相争渔翁得利"
    },
    {
        "header": "第236章 一封信",
        "link": "9693099.html",
        "header_sub": "第236章 一封信"
    },
    {
        "header": "第237章 最有力的证据",
        "link": "9693100.html",
        "header_sub": "第237章 最有力的证据"
    },
    {
        "header": "第238章 杀了陈珪老匹夫",
        "link": "9693101.html",
        "header_sub": "第238章 杀了陈珪老匹夫"
    },
    {
        "header": "第239章 君子风度",
        "link": "9693102.html",
        "header_sub": "第239章 君子风度"
    },
    {
        "header": "第240章 武术，是杀人技",
        "link": "9693103.html",
        "header_sub": "第240章 武术，是杀人技"
    },
    {
        "header": "第241章 到底是哪里出错了",
        "link": "9693104.html",
        "header_sub": "第241章 到底是哪里出错了"
    },
    {
        "header": "第242章 再认义父",
        "link": "9693105.html",
        "header_sub": "第242章 再认义父"
    },
    {
        "header": "第243章 公平决战",
        "link": "9693106.html",
        "header_sub": "第243章 公平决战"
    },
    {
        "header": "第244章 曹昂战吕布",
        "link": "9693107.html",
        "header_sub": "第244章 曹昂战吕布"
    },
    {
        "header": "第245章 喝酒误事",
        "link": "9693108.html",
        "header_sub": "第245章 喝酒误事"
    },
    {
        "header": "第246章 我父亲天下无敌",
        "link": "9693109.html",
        "header_sub": "第246章 我父亲天下无敌"
    },
    {
        "header": "第247章 尊重",
        "link": "9693110.html",
        "header_sub": "第247章 尊重"
    },
    {
        "header": "第248章 吕布上门",
        "link": "9693111.html",
        "header_sub": "第248章 吕布上门"
    },
    {
        "header": "第249章 年轻真好",
        "link": "9693112.html",
        "header_sub": "第249章 年轻真好"
    },
    {
        "header": "第250章 我名吕玲绮",
        "link": "9693113.html",
        "header_sub": "第250章 我名吕玲绮"
    },
    {
        "header": "第251章 弓箭手，准备",
        "link": "9693114.html",
        "header_sub": "第251章 弓箭手，准备"
    },
    {
        "header": "第252章 孟德瘦了",
        "link": "9693115.html",
        "header_sub": "第252章 孟德瘦了"
    },
    {
        "header": "第253章 袁绍出兵",
        "link": "9693116.html",
        "header_sub": "第253章 袁绍出兵"
    },
    {
        "header": "第254章 不可能，绝对不可能",
        "link": "9693117.html",
        "header_sub": "第254章 不可能，绝对不可能"
    },
    {
        "header": "第255章 岂不更好",
        "link": "9693118.html",
        "header_sub": "第255章 岂不更好"
    },
    {
        "header": "第256章 这不还有我吗",
        "link": "9693119.html",
        "header_sub": "第256章 这不还有我吗"
    },
    {
        "header": "第257章 大汉最强的男人",
        "link": "9693120.html",
        "header_sub": "第257章 大汉最强的男人"
    },
    {
        "header": "第258章 五十米",
        "link": "9693121.html",
        "header_sub": "第258章 五十米"
    },
    {
        "header": "第259章 在下张颌",
        "link": "9693122.html",
        "header_sub": "第259章 在下张颌"
    },
    {
        "header": "第260章 乐进在此，谁敢挡我",
        "link": "9693123.html",
        "header_sub": "第260章 乐进在此，谁敢挡我"
    },
    {
        "header": "第261章 你认识我？",
        "link": "9693124.html",
        "header_sub": "第261章 你认识我？"
    },
    {
        "header": "第262章 成大事者不拘小节",
        "link": "9693125.html",
        "header_sub": "第262章 成大事者不拘小节"
    },
    {
        "header": "第263章 狂野男孩儿",
        "link": "9693126.html",
        "header_sub": "第263章 狂野男孩儿"
    },
    {
        "header": "第264章 若要人不知除非己莫为",
        "link": "9693127.html",
        "header_sub": "第264章 若要人不知除非己莫为"
    },
    {
        "header": "第265章 技多不压身",
        "link": "9693128.html",
        "header_sub": "第265章 技多不压身"
    },
    {
        "header": "第266章 欲速则不达",
        "link": "9693129.html",
        "header_sub": "第266章 欲速则不达"
    },
    {
        "header": "第267章 张郃归心",
        "link": "9693130.html",
        "header_sub": "第267章 张郃归心"
    },
    {
        "header": "第268章 各怀鬼胎",
        "link": "9693131.html",
        "header_sub": "第268章 各怀鬼胎"
    },
    {
        "header": "第269章 一出好戏",
        "link": "9693132.html",
        "header_sub": "第269章 一出好戏"
    },
    {
        "header": "第270章 召唤雷火",
        "link": "9693133.html",
        "header_sub": "第270章 召唤雷火"
    },
    {
        "header": "第271章 别来无恙",
        "link": "9693134.html",
        "header_sub": "第271章 别来无恙"
    },
    {
        "header": "第272章 演过头了",
        "link": "9693135.html",
        "header_sub": "第272章 演过头了"
    },
    {
        "header": "第273章 怎么能分心呢",
        "link": "9693136.html",
        "header_sub": "第273章 怎么能分心呢"
    },
    {
        "header": "第274章 人畜无害的曹昂",
        "link": "9693137.html",
        "header_sub": "第274章 人畜无害的曹昂"
    },
    {
        "header": "第275章 你说的好有道理",
        "link": "9693138.html",
        "header_sub": "第275章 你说的好有道理"
    },
    {
        "header": "第276章 班门弄斧",
        "link": "9693139.html",
        "header_sub": "第276章 班门弄斧"
    },
    {
        "header": "第277章 白衣女子",
        "link": "9693140.html",
        "header_sub": "第277章 白衣女子"
    },
    {
        "header": "第278章 你是什么人",
        "link": "9693141.html",
        "header_sub": "第278章 你是什么人"
    },
    {
        "header": "第279章 到我出场了",
        "link": "9693142.html",
        "header_sub": "第279章 到我出场了"
    },
    {
        "header": "第280章 隐藏身份",
        "link": "9693143.html",
        "header_sub": "第280章 隐藏身份"
    },
    {
        "header": "第281章 几个意思",
        "link": "9693144.html",
        "header_sub": "第281章 几个意思"
    },
    {
        "header": "第282章 最美的风景",
        "link": "9693145.html",
        "header_sub": "第282章 最美的风景"
    },
    {
        "header": "第283章 他是一个好人",
        "link": "9693146.html",
        "header_sub": "第283章 他是一个好人"
    },
    {
        "header": "第284章 盛名之下难符其实",
        "link": "9693147.html",
        "header_sub": "第284章 盛名之下难符其实"
    },
    {
        "header": "第285章 拜见师叔",
        "link": "9693148.html",
        "header_sub": "第285章 拜见师叔"
    },
    {
        "header": "第286章 非我族类其心必异",
        "link": "9693149.html",
        "header_sub": "第286章 非我族类其心必异"
    },
    {
        "header": "第287章 最重要的一点",
        "link": "9693150.html",
        "header_sub": "第287章 最重要的一点"
    },
    {
        "header": "第288章 万全之策",
        "link": "9693151.html",
        "header_sub": "第288章 万全之策"
    },
    {
        "header": "第289章 自求多福",
        "link": "9693152.html",
        "header_sub": "第289章 自求多福"
    },
    {
        "header": "第290章 请主公三思",
        "link": "9693153.html",
        "header_sub": "第290章 请主公三思"
    },
    {
        "header": "第291章 二虎相争",
        "link": "9693154.html",
        "header_sub": "第291章 二虎相争"
    },
    {
        "header": "第292章 接着奏乐，接着舞",
        "link": "9693155.html",
        "header_sub": "第292章 接着奏乐，接着舞"
    },
    {
        "header": "第293章 何人敢伤我兄弟",
        "link": "9693156.html",
        "header_sub": "第293章 何人敢伤我兄弟"
    },
    {
        "header": "第294章 欺负老实人",
        "link": "9693157.html",
        "header_sub": "第294章 欺负老实人"
    },
    {
        "header": "第295章 安敢乱我军心",
        "link": "9693158.html",
        "header_sub": "第295章 安敢乱我军心"
    },
    {
        "header": "第296章奉天子诏讨贼",
        "link": "9693159.html",
        "header_sub": "第296章奉天子诏讨贼"
    },
    {
        "header": "第297章 袁绍的疑惑",
        "link": "9693160.html",
        "header_sub": "第297章 袁绍的疑惑"
    },
    {
        "header": "第298章 军法从事",
        "link": "9693161.html",
        "header_sub": "第298章 军法从事"
    },
    {
        "header": "第299章 亿点点力",
        "link": "9693162.html",
        "header_sub": "第299章 亿点点力"
    },
    {
        "header": "第300章腐儒，竟敢欺我！",
        "link": "9693163.html",
        "header_sub": "第300章腐儒，竟敢欺我！"
    },
    {
        "header": "第301章 我袁绍一定从善如流",
        "link": "9693164.html",
        "header_sub": "第301章 我袁绍一定从善如流"
    },
    {
        "header": "第302章社会上的事情少打听",
        "link": "9693165.html",
        "header_sub": "第302章社会上的事情少打听"
    },
    {
        "header": "第303章 不同的见解",
        "link": "9693166.html",
        "header_sub": "第303章 不同的见解"
    },
    {
        "header": "第304章 官渡",
        "link": "9693167.html",
        "header_sub": "第304章 官渡"
    },
    {
        "header": "第305章 小场面",
        "link": "9693168.html",
        "header_sub": "第305章 小场面"
    },
    {
        "header": "第306章 喝的假酒",
        "link": "9693169.html",
        "header_sub": "第306章 喝的假酒"
    },
    {
        "header": "第307章 匹夫之见耳",
        "link": "9693170.html",
        "header_sub": "第307章 匹夫之见耳"
    },
    {
        "header": "第308章 口粮",
        "link": "9693171.html",
        "header_sub": "第308章 口粮"
    },
    {
        "header": "第309章 兵者，诡道也！",
        "link": "9693172.html",
        "header_sub": "第309章 兵者，诡道也！"
    },
    {
        "header": "第310章 皇帝轮流坐，明年到我家",
        "link": "9693173.html",
        "header_sub": "第310章 皇帝轮流坐，明年到我家"
    },
    {
        "header": "第311章 养寇自重",
        "link": "9693174.html",
        "header_sub": "第311章 养寇自重"
    },
    {
        "header": "第312章 留着过年？",
        "link": "9693175.html",
        "header_sub": "第312章 留着过年？"
    },
    {
        "header": "第313章 别来无恙",
        "link": "9693176.html",
        "header_sub": "第313章 别来无恙"
    },
    {
        "header": "第314章 变天了",
        "link": "9693177.html",
        "header_sub": "第314章 变天了"
    },
    {
        "header": "第315章 替罪羊",
        "link": "9693178.html",
        "header_sub": "第315章 替罪羊"
    },
    {
        "header": "第316章 保住自己",
        "link": "9693179.html",
        "header_sub": "第316章 保住自己"
    },
    {
        "header": "第317章 攻城为下、攻心为上",
        "link": "9693180.html",
        "header_sub": "第317章 攻城为下、攻心为上"
    },
    {
        "header": "第318章 兵变",
        "link": "9693181.html",
        "header_sub": "第318章 兵变"
    },
    {
        "header": "第319章 我们、降了",
        "link": "9693182.html",
        "header_sub": "第319章 我们、降了"
    },
    {
        "header": "第320章选择",
        "link": "9693183.html",
        "header_sub": "第320章选择"
    },
    {
        "header": "第321章 吃亏是福",
        "link": "9693184.html",
        "header_sub": "第321章 吃亏是福"
    },
    {
        "header": "地322章 你是一个好人",
        "link": "9693185.html",
        "header_sub": "地322章 你是一个好人"
    },
    {
        "header": "第323章 赫连铁",
        "link": "9693186.html",
        "header_sub": "第323章 赫连铁"
    },
    {
        "header": "第324章 引虎驱狼",
        "link": "9693187.html",
        "header_sub": "第324章 引虎驱狼"
    },
    {
        "header": "第325章 这人，我赵云来救",
        "link": "9693188.html",
        "header_sub": "第325章 这人，我赵云来救"
    },
    {
        "header": "第326章 白马义从",
        "link": "9693189.html",
        "header_sub": "第326章 白马义从"
    },
    {
        "header": "第327章 投鼠忌器",
        "link": "9693190.html",
        "header_sub": "第327章 投鼠忌器"
    },
    {
        "header": "第328章 声东击西，借道并州",
        "link": "9693191.html",
        "header_sub": "第328章 声东击西，借道并州"
    },
    {
        "header": "第329章 选项三，打败高干",
        "link": "9693192.html",
        "header_sub": "第329章 选项三，打败高干"
    },
    {
        "header": "第330章 血债血偿",
        "link": "9693193.html",
        "header_sub": "第330章 血债血偿"
    },
    {
        "header": "第331章 杀戮盛宴",
        "link": "9693194.html",
        "header_sub": "第331章 杀戮盛宴"
    },
    {
        "header": "第332章 开炮",
        "link": "9693195.html",
        "header_sub": "第332章 开炮"
    },
    {
        "header": "第333章 我们是汉人",
        "link": "9693196.html",
        "header_sub": "第333章 我们是汉人"
    },
    {
        "header": "第334章 畏威不畏德，戏耍踏顿",
        "link": "9693197.html",
        "header_sub": "第334章 畏威不畏德，戏耍踏顿"
    },
    {
        "header": "第335章 意思意思",
        "link": "9693198.html",
        "header_sub": "第335章 意思意思"
    },
    {
        "header": "第336章 做人的下限",
        "link": "9693199.html",
        "header_sub": "第336章 做人的下限"
    },
    {
        "header": "第337章 此人，有将帅之资",
        "link": "9693200.html",
        "header_sub": "第337章 此人，有将帅之资"
    },
    {
        "header": "第338章 万事好商量",
        "link": "9693201.html",
        "header_sub": "第338章 万事好商量"
    },
    {
        "header": "第339章 你礼貌吗？",
        "link": "9693202.html",
        "header_sub": "第339章 你礼貌吗？"
    },
    {
        "header": "第340章 你这是抗旨不尊",
        "link": "9693203.html",
        "header_sub": "第340章 你这是抗旨不尊"
    },
    {
        "header": "第341章 曹昂，我不如你",
        "link": "9693204.html",
        "header_sub": "第341章 曹昂，我不如你"
    },
    {
        "header": "第342章 破财消灾",
        "link": "9693205.html",
        "header_sub": "第342章 破财消灾"
    },
    {
        "header": "第343章 物归原主",
        "link": "9693206.html",
        "header_sub": "第343章 物归原主"
    },
    {
        "header": "第344章 倒霉的楼班",
        "link": "9693207.html",
        "header_sub": "第344章 倒霉的楼班"
    },
    {
        "header": "第345章 乌桓部，灭",
        "link": "9693208.html",
        "header_sub": "第345章 乌桓部，灭"
    },
    {
        "header": "第346章 一个违背祖宗的决定",
        "link": "9693209.html",
        "header_sub": "第346章 一个违背祖宗的决定"
    },
    {
        "header": "第347章 两条路",
        "link": "9693210.html",
        "header_sub": "第347章 两条路"
    },
    {
        "header": "第348章 新王",
        "link": "9693211.html",
        "header_sub": "第348章 新王"
    },
    {
        "header": "第349章 我汉人本就天下无敌",
        "link": "9693212.html",
        "header_sub": "第349章 我汉人本就天下无敌"
    },
    {
        "header": "第350章 我可以救你",
        "link": "9693213.html",
        "header_sub": "第350章 我可以救你"
    },
    {
        "header": "第351章 不能按常理揣度",
        "link": "9693214.html",
        "header_sub": "第351章 不能按常理揣度"
    },
    {
        "header": "第352章 草原清道夫",
        "link": "9693215.html",
        "header_sub": "第352章 草原清道夫"
    },
    {
        "header": "第353章 水毒",
        "link": "9693216.html",
        "header_sub": "第353章 水毒"
    },
    {
        "header": "第354章 英雄",
        "link": "9693217.html",
        "header_sub": "第354章 英雄"
    },
    {
        "header": "第355章 名将的资格",
        "link": "9693218.html",
        "header_sub": "第355章 名将的资格"
    },
    {
        "header": "第356章 匈奴的习俗",
        "link": "9693219.html",
        "header_sub": "第356章 匈奴的习俗"
    },
    {
        "header": "第357章 匈奴王庭来人",
        "link": "9693220.html",
        "header_sub": "第357章 匈奴王庭来人"
    },
    {
        "header": "第358章 张狂霸道",
        "link": "9693221.html",
        "header_sub": "第358章 张狂霸道"
    },
    {
        "header": "第359章 长生天降下的灾难",
        "link": "9693222.html",
        "header_sub": "第359章 长生天降下的灾难"
    },
    {
        "header": "第360章 合作的诚意",
        "link": "9693223.html",
        "header_sub": "第360章 合作的诚意"
    },
    {
        "header": "第361章 蔡琰献策",
        "link": "9693224.html",
        "header_sub": "第361章 蔡琰献策"
    },
    {
        "header": "第362章 互相试探",
        "link": "9693225.html",
        "header_sub": "第362章 互相试探"
    },
    {
        "header": "第363章 斩杀曹昂的机会",
        "link": "9693226.html",
        "header_sub": "第363章 斩杀曹昂的机会"
    },
    {
        "header": "第364章 代价",
        "link": "9693227.html",
        "header_sub": "第364章 代价"
    },
    {
        "header": "第365章 万军丛中取敌方上将",
        "link": "9693228.html",
        "header_sub": "第365章 万军丛中取敌方上将"
    },
    {
        "header": "第366章 战死的狼，投降的狗",
        "link": "9693229.html",
        "header_sub": "第366章 战死的狼，投降的狗"
    },
    {
        "header": "第367章 利益最大化",
        "link": "9693230.html",
        "header_sub": "第367章 利益最大化"
    },
    {
        "header": "第368章 阵前斗将",
        "link": "9693231.html",
        "header_sub": "第368章 阵前斗将"
    },
    {
        "header": "第369章 匈奴第一勇士",
        "link": "9693232.html",
        "header_sub": "第369章 匈奴第一勇士"
    },
    {
        "header": "第370 吃蜜了一样",
        "link": "9693233.html",
        "header_sub": "第370 吃蜜了一样"
    },
    {
        "header": "第371章 进攻，才是最好的防御",
        "link": "9693234.html",
        "header_sub": "第371章 进攻，才是最好的防御"
    },
    {
        "header": "第372章 击溃曹昂的方法",
        "link": "9693235.html",
        "header_sub": "第372章 击溃曹昂的方法"
    },
    {
        "header": "第373章 除恶务尽",
        "link": "9693236.html",
        "header_sub": "第373章 除恶务尽"
    },
    {
        "header": "第374章 大单于瘦了",
        "link": "9693237.html",
        "header_sub": "第374章 大单于瘦了"
    },
    {
        "header": "第375章 替他人做嫁衣",
        "link": "9693238.html",
        "header_sub": "第375章 替他人做嫁衣"
    },
    {
        "header": "第376章 给的太多了",
        "link": "9693239.html",
        "header_sub": "第376章 给的太多了"
    },
    {
        "header": "第377章 义父在上",
        "link": "9693240.html",
        "header_sub": "第377章 义父在上"
    },
    {
        "header": "第378章 汉人不骗汉人",
        "link": "9693241.html",
        "header_sub": "第378章 汉人不骗汉人"
    },
    {
        "header": "第379章 江湖险恶",
        "link": "9693242.html",
        "header_sub": "第379章 江湖险恶"
    },
    {
        "header": "第380章 制胜利器",
        "link": "9693243.html",
        "header_sub": "第380章 制胜利器"
    },
    {
        "header": "第381章 龙珠",
        "link": "9693244.html",
        "header_sub": "第381章 龙珠"
    },
    {
        "header": "第382章 先下手为强",
        "link": "9693245.html",
        "header_sub": "第382章 先下手为强"
    },
    {
        "header": "第383章 都得嫁给我",
        "link": "9693246.html",
        "header_sub": "第383章 都得嫁给我"
    },
    {
        "header": "第384章 计划赶不上变化",
        "link": "9693247.html",
        "header_sub": "第384章 计划赶不上变化"
    },
    {
        "header": "第385章 老骥伏枥 志在千里",
        "link": "9693248.html",
        "header_sub": "第385章 老骥伏枥 志在千里"
    },
    {
        "header": "第386章 英雄出少年",
        "link": "9693249.html",
        "header_sub": "第386章 英雄出少年"
    },
    {
        "header": "第387章 不知道的势力",
        "link": "9693250.html",
        "header_sub": "第387章 不知道的势力"
    },
    {
        "header": "第388章 我知道你的身份",
        "link": "9693251.html",
        "header_sub": "第388章 我知道你的身份"
    },
    {
        "header": "第389章 可悲的棋子",
        "link": "9693252.html",
        "header_sub": "第389章 可悲的棋子"
    },
    {
        "header": "第390章 替你称帝",
        "link": "9693253.html",
        "header_sub": "第390章 替你称帝"
    },
    {
        "header": "第391章 居心不良",
        "link": "9693254.html",
        "header_sub": "第391章 居心不良"
    },
    {
        "header": "第392章 正人君子",
        "link": "9693255.html",
        "header_sub": "第392章 正人君子"
    },
    {
        "header": "第393章 独乐乐不如众乐乐",
        "link": "9693256.html",
        "header_sub": "第393章 独乐乐不如众乐乐"
    },
    {
        "header": "第394章 痛苦并快乐着",
        "link": "9693257.html",
        "header_sub": "第394章 痛苦并快乐着"
    },
    {
        "header": "第395章 尊重",
        "link": "9693258.html",
        "header_sub": "第395章 尊重"
    },
    {
        "header": "第396章 五贯钱",
        "link": "9693259.html",
        "header_sub": "第396章 五贯钱"
    },
    {
        "header": "第397章 一念之差",
        "link": "9693260.html",
        "header_sub": "第397章 一念之差"
    },
    {
        "header": "第398章 医学院",
        "link": "9693261.html",
        "header_sub": "第398章 医学院"
    },
    {
        "header": "第399章 跨时代的智慧",
        "link": "9693262.html",
        "header_sub": "第399章 跨时代的智慧"
    },
    {
        "header": "第400章 名留青史",
        "link": "9715326.html",
        "header_sub": "第400章 名留青史"
    },
    {
        "header": "第401章 知识是无价的",
        "link": "9715327.html",
        "header_sub": "第401章 知识是无价的"
    },
    {
        "header": "第402章 惊不惊喜，意不意外",
        "link": "9715328.html",
        "header_sub": "第402章 惊不惊喜，意不意外"
    },
    {
        "header": "第403章 我不如他，你也不如他！",
        "link": "9715329.html",
        "header_sub": "第403章 我不如他，你也不如他！"
    },
    {
        "header": "第404章 杀鸡儆猴的机会",
        "link": "9715330.html",
        "header_sub": "第404章 杀鸡儆猴的机会"
    },
    {
        "header": "第405章 臣等附议",
        "link": "9715331.html",
        "header_sub": "第405章 臣等附议"
    },
    {
        "header": "第406章 臣遵旨",
        "link": "9715332.html",
        "header_sub": "第406章 臣遵旨"
    },
    {
        "header": "第407章 作死的曹操",
        "link": "9715333.html",
        "header_sub": "第407章 作死的曹操"
    },
    {
        "header": "第408章 上赶着送死",
        "link": "9800685.html",
        "header_sub": "第408章 上赶着送死"
    },
    {
        "header": "第409章 变数",
        "link": "9800686.html",
        "header_sub": "第409章 变数"
    },
    {
        "header": "第410章神机营",
        "link": "9826734.html",
        "header_sub": "第410章神机营"
    },
    {
        "header": "第411章 你有种就来拿啊",
        "link": "9826737.html",
        "header_sub": "第411章 你有种就来拿啊"
    },
    {
        "header": "第422章 彻底完了",
        "link": "9826742.html",
        "header_sub": "第422章 彻底完了"
    },
    {
        "header": "第423章 四百年来独一份",
        "link": "9826744.html",
        "header_sub": "第423章 四百年来独一份"
    },
    {
        "header": "第424章 马超的诚意",
        "link": "9826746.html",
        "header_sub": "第424章 马超的诚意"
    },
    {
        "header": "第425章 将计就计",
        "link": "9850587.html",
        "header_sub": "第425章 将计就计"
    },
    {
        "header": "第426章 一定要出力吗？",
        "link": "9850588.html",
        "header_sub": "第426章 一定要出力吗？"
    },
    {
        "header": "第417章 揣着明白装糊涂",
        "link": "9850589.html",
        "header_sub": "第417章 揣着明白装糊涂"
    },
    {
        "header": "第418章 典韦之名",
        "link": "9879894.html",
        "header_sub": "第418章 典韦之名"
    },
    {
        "header": "第419章 生死局",
        "link": "9879895.html",
        "header_sub": "第419章 生死局"
    },
    {
        "header": "第420章 割须弃袍",
        "link": "9879896.html",
        "header_sub": "第420章 割须弃袍"
    },
    {
        "header": "第421章 何方鼠辈",
        "link": "9879897.html",
        "header_sub": "第421章 何方鼠辈"
    },
    {
        "header": "第422章 马超被擒",
        "link": "9879898.html",
        "header_sub": "第422章 马超被擒"
    },
    {
        "header": "第423章 庞德归心",
        "link": "9914640.html",
        "header_sub": "第423章 庞德归心"
    },
    {
        "header": "第424章 打开的方式不对",
        "link": "9914641.html",
        "header_sub": "第424章 打开的方式不对"
    },
    {
        "header": "第425章 为你而骄傲",
        "link": "9914642.html",
        "header_sub": "第425章 为你而骄傲"
    },
    {
        "header": "第426章 在场诸公，哪个不是天下无敌",
        "link": "9914643.html",
        "header_sub": "第426章 在场诸公，哪个不是天下无敌"
    },
    {
        "header": "第427章 雪化了",
        "link": "9914644.html",
        "header_sub": "第427章 雪化了"
    },
    {
        "header": "第428章 辽东战况",
        "link": "9951211.html",
        "header_sub": "第428章 辽东战况"
    },
    {
        "header": "第429章 可控范围之内",
        "link": "9951212.html",
        "header_sub": "第429章 可控范围之内"
    },
    {
        "header": "第430章 他们是大汉朝廷的军队",
        "link": "9951213.html",
        "header_sub": "第430章 他们是大汉朝廷的军队"
    },
    {
        "header": "第431章 不谋而合",
        "link": "9951214.html",
        "header_sub": "第431章 不谋而合"
    },
    {
        "header": "第432章 别装了",
        "link": "9951215.html",
        "header_sub": "第432章 别装了"
    },
    {
        "header": "第433章 你的对手，可不是我！",
        "link": "9951216.html",
        "header_sub": "第433章 你的对手，可不是我！"
    },
    {
        "header": "第434章 自信的慕容川",
        "link": "9951217.html",
        "header_sub": "第434章 自信的慕容川"
    },
    {
        "header": "第434章 火攻",
        "link": "9951218.html",
        "header_sub": "第434章 火攻"
    },
    {
        "header": "第435章 可以商量",
        "link": "9951219.html",
        "header_sub": "第435章 可以商量"
    },
    {
        "header": "第436章 典故",
        "link": "9951220.html",
        "header_sub": "第436章 典故"
    },
    {
        "header": "第437章 剑舞",
        "link": "10032058.html",
        "header_sub": "第437章 剑舞"
    },
    {
        "header": "第438章 还委屈你了？",
        "link": "10032059.html",
        "header_sub": "第438章 还委屈你了？"
    },
    {
        "header": "第439章 奇怪的爱好",
        "link": "10032060.html",
        "header_sub": "第439章 奇怪的爱好"
    },
    {
        "header": "第440章 连环马与钩镰枪",
        "link": "10032061.html",
        "header_sub": "第440章 连环马与钩镰枪"
    },
    {
        "header": "第441章 可怜的自尊",
        "link": "10032062.html",
        "header_sub": "第441章 可怜的自尊"
    },
    {
        "header": "第442章 可恶的曹贼",
        "link": "10069430.html",
        "header_sub": "第442章 可恶的曹贼"
    },
    {
        "header": "第443章 我为什么就不会游泳呢？",
        "link": "10069431.html",
        "header_sub": "第443章 我为什么就不会游泳呢？"
    },
    {
        "header": "第444章 把此人给我抓了",
        "link": "10069432.html",
        "header_sub": "第444章 把此人给我抓了"
    },
    {
        "header": "第445章 公孙康的黑历史",
        "link": "10069433.html",
        "header_sub": "第445章 公孙康的黑历史"
    },
    {
        "header": "第446章 感谢世子赏赐",
        "link": "10069434.html",
        "header_sub": "第446章 感谢世子赏赐"
    },
    {
        "header": "第447章 卧榻之侧，岂容他人鼾睡",
        "link": "10073615.html",
        "header_sub": "第447章 卧榻之侧，岂容他人鼾睡"
    },
    {
        "header": "第448章 鸡与鸡蛋",
        "link": "10073616.html",
        "header_sub": "第448章 鸡与鸡蛋"
    },
    {
        "header": "第449章 奉世子之命，前来灭国",
        "link": "10073617.html",
        "header_sub": "第449章 奉世子之命，前来灭国"
    },
    {
        "header": "第450章 世子，请移步",
        "link": "10073618.html",
        "header_sub": "第450章 世子，请移步"
    },
    {
        "header": "第451章 他们能够听懂的语言",
        "link": "10073619.html",
        "header_sub": "第451章 他们能够听懂的语言"
    },
    {
        "header": "第452章 非但不投降，竟然还主动进攻",
        "link": "10100849.html",
        "header_sub": "第452章 非但不投降，竟然还主动进攻"
    },
    {
        "header": "第453章 流放之地",
        "link": "10100850.html",
        "header_sub": "第453章 流放之地"
    },
    {
        "header": "第454章 我很欢喜",
        "link": "10100851.html",
        "header_sub": "第454章 我很欢喜"
    },
    {
        "header": "第455章 骗局",
        "link": "10100852.html",
        "header_sub": "第455章 骗局"
    },
    {
        "header": "第456章 借他一百个胆子",
        "link": "10131172.html",
        "header_sub": "第456章 借他一百个胆子"
    },
    {
        "header": "第457章 学学为父我",
        "link": "10131173.html",
        "header_sub": "第457章 学学为父我"
    },
    {
        "header": "第458章 读书人的大义",
        "link": "10132271.html",
        "header_sub": "第458章 读书人的大义"
    },
    {
        "header": "第459章 请文举兄解惑",
        "link": "10132272.html",
        "header_sub": "第459章 请文举兄解惑"
    },
    {
        "header": "第460章 陛下的意思我知道",
        "link": "10132273.html",
        "header_sub": "第460章 陛下的意思我知道"
    },
    {
        "header": "第461章 汉王曹昂",
        "link": "10162281.html",
        "header_sub": "第461章 汉王曹昂"
    },
    {
        "header": "第462章 诸葛亮，何许人也？",
        "link": "10162864.html",
        "header_sub": "第462章 诸葛亮，何许人也？"
    },
    {
        "header": "第463章 慌了",
        "link": "10162865.html",
        "header_sub": "第463章 慌了"
    },
    {
        "header": "第464章 战前准备",
        "link": "10163643.html",
        "header_sub": "第464章 战前准备"
    },
    {
        "header": "第467章 天命归汉",
        "link": "10191447.html",
        "header_sub": "第467章 天命归汉"
    },
    {
        "header": "第468章 散财",
        "link": "10191448.html",
        "header_sub": "第468章 散财"
    },
    {
        "header": "第469章 一劳永逸",
        "link": "10191828.html",
        "header_sub": "第469章 一劳永逸"
    },
    {
        "header": "第470章 你有种来抓我啊",
        "link": "10193765.html",
        "header_sub": "第470章 你有种来抓我啊"
    },
    {
        "header": "第471章 考验演技的时候到了！",
        "link": "10195159.html",
        "header_sub": "第471章 考验演技的时候到了！"
    },
    {
        "header": "第472章 自然是杀了他",
        "link": "10195160.html",
        "header_sub": "第472章 自然是杀了他"
    },
    {
        "header": "第473章 全民皆兵",
        "link": "10257743.html",
        "header_sub": "第473章 全民皆兵"
    },
    {
        "header": "第474章 马上，你们就不会痛苦了！",
        "link": "10307721.html",
        "header_sub": "第474章 马上，你们就不会痛苦了！"
    },
    {
        "header": "第475章 你们是魏延的人",
        "link": "10307722.html",
        "header_sub": "第475章 你们是魏延的人"
    },
    {
        "header": "第476章 魏延跑路",
        "link": "10307723.html",
        "header_sub": "第476章 魏延跑路"
    },
    {
        "header": "第477章 曹昂来了",
        "link": "10307724.html",
        "header_sub": "第477章 曹昂来了"
    },
    {
        "header": "第478章 无敌的形象",
        "link": "10307725.html",
        "header_sub": "第478章 无敌的形象"
    },
    {
        "header": "第479章 分兵",
        "link": "10307726.html",
        "header_sub": "第479章 分兵"
    },
    {
        "header": "第480章 郁闷的郭嘉",
        "link": "10307727.html",
        "header_sub": "第480章 郁闷的郭嘉"
    },
    {
        "header": "第481章 张辽的名气",
        "link": "10307728.html",
        "header_sub": "第481章 张辽的名气"
    },
    {
        "header": "第482章 我保证不打你",
        "link": "10307729.html",
        "header_sub": "第482章 我保证不打你"
    },
    {
        "header": "第483章 赵云投敌",
        "link": "10307730.html",
        "header_sub": "第483章 赵云投敌"
    },
    {
        "header": "第484章 师兄师弟",
        "link": "10312966.html",
        "header_sub": "第484章 师兄师弟"
    },
    {
        "header": "第485章 我相信子龙",
        "link": "10312967.html",
        "header_sub": "第485章 我相信子龙"
    },
    {
        "header": "第486章 谈判破裂，杀机起",
        "link": "10404406.html",
        "header_sub": "第486章 谈判破裂，杀机起"
    },
    {
        "header": "第487章 我常山赵子龙，乃是万人敌！",
        "link": "10404407.html",
        "header_sub": "第487章 我常山赵子龙，乃是万人敌！"
    },
    {
        "header": "第488章 似曾相识",
        "link": "10404408.html",
        "header_sub": "第488章 似曾相识"
    },
    {
        "header": "第489章 除非我死",
        "link": "10404572.html",
        "header_sub": "第489章 除非我死"
    },
    {
        "header": "第490章 说话好听",
        "link": "10460532.html",
        "header_sub": "第490章 说话好听"
    },
    {
        "header": "第491章 成全你",
        "link": "10460533.html",
        "header_sub": "第491章 成全你"
    },
    {
        "header": "第492章 把眼睛擦亮点",
        "link": "10460534.html",
        "header_sub": "第492章 把眼睛擦亮点"
    },
    {
        "header": "第493章 更大的饼",
        "link": "10460535.html",
        "header_sub": "第493章 更大的饼"
    },
    {
        "header": "第494章 十万的单子",
        "link": "10497320.html",
        "header_sub": "第494章 十万的单子"
    },
    {
        "header": "第495章 耿直的曹仁",
        "link": "10497321.html",
        "header_sub": "第495章 耿直的曹仁"
    },
    {
        "header": "第496章 乐进在此",
        "link": "10497322.html",
        "header_sub": "第496章 乐进在此"
    },
    {
        "header": "第497章 放风筝",
        "link": "10497323.html",
        "header_sub": "第497章 放风筝"
    },
    {
        "header": "第498章 他们很厉害",
        "link": "10497324.html",
        "header_sub": "第498章 他们很厉害"
    },
    {
        "header": "第499章 诸葛亮是我师弟",
        "link": "10497325.html",
        "header_sub": "第499章 诸葛亮是我师弟"
    },
    {
        "header": "第500章 一睁眼，就看见了一片火海",
        "link": "10497326.html",
        "header_sub": "第500章 一睁眼，就看见了一片火海"
    },
    {
        "header": "第501章 三位大聪明",
        "link": "10595492.html",
        "header_sub": "第501章 三位大聪明"
    },
    {
        "header": "第502章 一生之敌",
        "link": "10595493.html",
        "header_sub": "第502章 一生之敌"
    },
    {
        "header": "第503章 我不如你",
        "link": "10595494.html",
        "header_sub": "第503章 我不如你"
    },
    {
        "header": "第504章 小曹贼",
        "link": "10595495.html",
        "header_sub": "第504章 小曹贼"
    },
    {
        "header": "第505章 小师弟",
        "link": "10595496.html",
        "header_sub": "第505章 小师弟"
    },
    {
        "header": "第506章 君君臣臣，父父子子",
        "link": "10595497.html",
        "header_sub": "第506章 君君臣臣，父父子子"
    },
    {
        "header": "第507章 最靓的仔",
        "link": "10595498.html",
        "header_sub": "第507章 最靓的仔"
    },
    {
        "header": "第508章 一个妙人",
        "link": "10621360.html",
        "header_sub": "第508章 一个妙人"
    },
    {
        "header": "第509章 江东来使",
        "link": "10661597.html",
        "header_sub": "第509章 江东来使"
    },
    {
        "header": "第510章 带投大哥",
        "link": "10661598.html",
        "header_sub": "第510章 带投大哥"
    },
    {
        "header": "第511章 时机到了",
        "link": "10661599.html",
        "header_sub": "第511章 时机到了"
    },
    {
        "header": "第512章 汉王的爱好",
        "link": "10664882.html",
        "header_sub": "第512章 汉王的爱好"
    },
    {
        "header": "第513章 孙权死了",
        "link": "10664883.html",
        "header_sub": "第513章 孙权死了"
    },
    {
        "header": "第514章 孙翊上位",
        "link": "10664884.html",
        "header_sub": "第514章 孙翊上位"
    },
    {
        "header": "第515章 孙翊的目的",
        "link": "10709749.html",
        "header_sub": "第515章 孙翊的目的"
    },
    {
        "header": "第516章 天下第一的水军",
        "link": "10712181.html",
        "header_sub": "第516章 天下第一的水军"
    },
    {
        "header": "第517章 江山如此多娇",
        "link": "10712182.html",
        "header_sub": "第517章 江山如此多娇"
    },
    {
        "header": "第518章 秘密",
        "link": "10752581.html",
        "header_sub": "第518章 秘密"
    },
    {
        "header": "第519章 怕不是个傻子",
        "link": "10752582.html",
        "header_sub": "第519章 怕不是个傻子"
    },
    {
        "header": "第520章 单刷副本",
        "link": "10752583.html",
        "header_sub": "第520章 单刷副本"
    },
    {
        "header": "第521章 连弟弟都不如",
        "link": "10752584.html",
        "header_sub": "第521章 连弟弟都不如"
    },
    {
        "header": "第522章 自我介绍一下",
        "link": "10752585.html",
        "header_sub": "第522章 自我介绍一下"
    },
    {
        "header": "第523章 卖个好价钱",
        "link": "10752586.html",
        "header_sub": "第523章 卖个好价钱"
    },
    {
        "header": "第524章 负荆请罪",
        "link": "10774459.html",
        "header_sub": "第524章 负荆请罪"
    },
    {
        "header": "第525章 不屈",
        "link": "10776626.html",
        "header_sub": "第525章 不屈"
    },
    {
        "header": "第526章 英雄无用武之地",
        "link": "10776628.html",
        "header_sub": "第526章 英雄无用武之地"
    },
    {
        "header": "第527章 幼稚的问题",
        "link": "10777157.html",
        "header_sub": "第527章 幼稚的问题"
    },
    {
        "header": "第528章 益州大战的结果",
        "link": "10812909.html",
        "header_sub": "第528章 益州大战的结果"
    },
    {
        "header": "第529章 无一人后退",
        "link": "10814012.html",
        "header_sub": "第529章 无一人后退"
    },
    {
        "header": "第530章 八门金锁大阵",
        "link": "10851736.html",
        "header_sub": "第530章 八门金锁大阵"
    },
    {
        "header": "第531章 好运的张鲁",
        "link": "10851737.html",
        "header_sub": "第531章 好运的张鲁"
    },
    {
        "header": "第532章 投降的机会",
        "link": "10851738.html",
        "header_sub": "第532章 投降的机会"
    },
    {
        "header": "第533章 无差别攻击",
        "link": "10851739.html",
        "header_sub": "第533章 无差别攻击"
    },
    {
        "header": "第534章 布阵",
        "link": "10854416.html",
        "header_sub": "第534章 布阵"
    },
    {
        "header": "第535章 以阵破阵",
        "link": "10854417.html",
        "header_sub": "第535章 以阵破阵"
    },
    {
        "header": "第536章 无一人生还",
        "link": "10855037.html",
        "header_sub": "第536章 无一人生还"
    },
    {
        "header": "第537章 张鲁必须死",
        "link": "10855038.html",
        "header_sub": "第537章 张鲁必须死"
    },
    {
        "header": "第538章 狂悖之徒",
        "link": "10855039.html",
        "header_sub": "第538章 狂悖之徒"
    },
    {
        "header": "第539章 张松献图",
        "link": "10890699.html",
        "header_sub": "第539章 张松献图"
    },
    {
        "header": "第540章 没有骨气的反骨仔",
        "link": "10890700.html",
        "header_sub": "第540章 没有骨气的反骨仔"
    },
    {
        "header": "第541章 先生请留步",
        "link": "10893289.html",
        "header_sub": "第541章 先生请留步"
    },
    {
        "header": "第542章 自己都不知道",
        "link": "10893292.html",
        "header_sub": "第542章 自己都不知道"
    },
    {
        "header": "第543章 刘璋，自封汉中王",
        "link": "10929203.html",
        "header_sub": "第543章 刘璋，自封汉中王"
    },
    {
        "header": "第544章 两道檄文",
        "link": "10930416.html",
        "header_sub": "第544章 两道檄文"
    },
    {
        "header": "第545章 益州法正",
        "link": "10930417.html",
        "header_sub": "第545章 益州法正"
    },
    {
        "header": "第546章 法正归心",
        "link": "10969292.html",
        "header_sub": "第546章 法正归心"
    },
    {
        "header": "第547章 我是不是来的不是时候",
        "link": "10969293.html",
        "header_sub": "第547章 我是不是来的不是时候"
    },
    {
        "header": "第548章 诸葛四友、马氏五常",
        "link": "10978938.html",
        "header_sub": "第548章 诸葛四友、马氏五常"
    },
    {
        "header": "第549章 你们效忠的不是我，而是大汉",
        "link": "10978939.html",
        "header_sub": "第549章 你们效忠的不是我，而是大汉"
    },
    {
        "header": "第550章 幸福来的太突然了",
        "link": "10978940.html",
        "header_sub": "第550章 幸福来的太突然了"
    },
    {
        "header": "第551章 是时候轮到自己表演了",
        "link": "10978941.html",
        "header_sub": "第551章 是时候轮到自己表演了"
    },
    {
        "header": "第552章 杨怀与高沛",
        "link": "10978942.html",
        "header_sub": "第552章 杨怀与高沛"
    },
    {
        "header": "第553章 赵云献计",
        "link": "10980591.html",
        "header_sub": "第553章 赵云献计"
    },
    {
        "header": "第554章 投降不杀",
        "link": "11014049.html",
        "header_sub": "第554章 投降不杀"
    },
    {
        "header": "第555章 兀突骨",
        "link": "11014050.html",
        "header_sub": "第555章 兀突骨"
    },
    {
        "header": "第556章 合格的南蛮",
        "link": "11014051.html",
        "header_sub": "第556章 合格的南蛮"
    },
    {
        "header": "第557章 你们是怎么进来的？",
        "link": "11042321.html",
        "header_sub": "第557章 你们是怎么进来的？"
    },
    {
        "header": "第558章 只有断头将军，没有投降将军",
        "link": "11042322.html",
        "header_sub": "第558章 只有断头将军，没有投降将军"
    },
    {
        "header": "第559章 带路将军严颜",
        "link": "11069172.html",
        "header_sub": "第559章 带路将军严颜"
    },
    {
        "header": "第560章 象兵",
        "link": "11069176.html",
        "header_sub": "第560章 象兵"
    },
    {
        "header": "第561章 蜀军出击，二对象兵",
        "link": "11069177.html",
        "header_sub": "第561章 蜀军出击，二对象兵"
    },
    {
        "header": "第562章 孽畜，你在找死",
        "link": "11073944.html",
        "header_sub": "第562章 孽畜，你在找死"
    },
    {
        "header": "第563章 拜见二师兄",
        "link": "11073947.html",
        "header_sub": "第563章 拜见二师兄"
    },
    {
        "header": "第564章 收手吧，师兄，外面全是我们的人",
        "link": "11073948.html",
        "header_sub": "第564章 收手吧，师兄，外面全是我们的人"
    },
    {
        "header": "第565章 我也投降",
        "link": "11079457.html",
        "header_sub": "第565章 我也投降"
    },
    {
        "header": "第566章 叫我师叔",
        "link": "11079460.html",
        "header_sub": "第566章 叫我师叔"
    },
    {
        "header": "第567章 此事不成，请斩我头",
        "link": "11132715.html",
        "header_sub": "第567章 此事不成，请斩我头"
    },
    {
        "header": "第568章 成都援兵，世子刘循",
        "link": "11132716.html",
        "header_sub": "第568章 成都援兵，世子刘循"
    },
    {
        "header": "第569章 我加了雄黄",
        "link": "11132717.html",
        "header_sub": "第569章 我加了雄黄"
    },
    {
        "header": "第570章 属下遵命",
        "link": "11132718.html",
        "header_sub": "第570章 属下遵命"
    },
    {
        "header": "第571章 劝降敌人的办法",
        "link": "11132719.html",
        "header_sub": "第571章 劝降敌人的办法"
    },
    {
        "header": "第572章 战前准备，南蛮首领现",
        "link": "11132720.html",
        "header_sub": "第572章 战前准备，南蛮首领现"
    },
    {
        "header": "第573章 匡扶大汉的重任",
        "link": "11132721.html",
        "header_sub": "第573章 匡扶大汉的重任"
    },
    {
        "header": "第574章 名叫恐惧的东西",
        "link": "11156423.html",
        "header_sub": "第574章 名叫恐惧的东西"
    },
    {
        "header": "第575章 杀南蛮",
        "link": "11156424.html",
        "header_sub": "第575章 杀南蛮"
    },
    {
        "header": "第576章 我们投降",
        "link": "11156425.html",
        "header_sub": "第576章 我们投降"
    },
    {
        "header": "第577章 雄黄酒再现",
        "link": "11181333.html",
        "header_sub": "第577章 雄黄酒再现"
    },
    {
        "header": "第578章 打酱油",
        "link": "11181334.html",
        "header_sub": "第578章 打酱油"
    },
    {
        "header": "第579章 他非但不听，他还让人打我！",
        "link": "11181335.html",
        "header_sub": "第579章 他非但不听，他还让人打我！"
    },
    {
        "header": "第580章 开挂的传统",
        "link": "11181336.html",
        "header_sub": "第580章 开挂的传统"
    },
    {
        "header": "第581章 上中下三策",
        "link": "11181337.html",
        "header_sub": "第581章 上中下三策"
    },
    {
        "header": "第582章 是战，还是降？",
        "link": "11182899.html",
        "header_sub": "第582章 是战，还是降？"
    },
    {
        "header": "第583章 太守献城",
        "link": "11182900.html",
        "header_sub": "第583章 太守献城"
    },
    {
        "header": "第584章 “刘璋”殉国",
        "link": "11182902.html",
        "header_sub": "第584章 “刘璋”殉国"
    }
]